Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: This campaign has been sent on %s. You cannot edit it anymore
cs_cz: Tato kampaň byla odeslána na %s. Nelze ji již upravovat
fa_ir: این کمپین در %s ارسال شد. شما دیگر قادر به ویرایش آن نیستید
nl_nl: Deze campagne is verstuurd op %s. Deze kan niet meer bewerkt worden.
pl_pl: Ta kampania została już wysłana %s. Nie można jej edytować.
pt_br: Essa campanha foi enviada em %s. Você não pode mais editá-la.
pt_pt: A campanha foi enviada em %s. Você não pode mais editá-la

source: change Charset and encoding of your mails if you have problems with some characters
cs_cz: změnit Charset pro kódování Vašich e-mailu pokud máte problémy s diakritikou či znaky
fa_ir: اگر با برخی از کاراکترها مشکل دارید، CharSet و encoding ایمیل هایتان را تغییر دهید.
nl_nl: wijzig CharSet en XX van je emails wanneer je problemen hebt met enkele karakters
pl_pl: zmień ustawienia kodowania jeśli masz problem ze znakami
pt_br: altere tabela de caracteres e codificação dos seus emails se você tiver problemas com alguns caracteres
pt_pt: altere o Charset e a codificação dos seus e-mails se você está tendo problemas com alguns caracteres

source: send every %1$s %2$s
cs_cz: odeslat každou %1$s %2$s
fa_ir: هر %1$s %2$s ارسال کن
nl_nl: verstuur elke %1$s %2$s
pl_pl: wysyłaj każdego %1$s %2$s
pt_br: enviar a cada %1$s %2$s
pt_pt: enviar cada %1$s %2$s

source: at a specific time
cs_cz: ve specifikovaný čas
fa_ir: در یک زمان مشخص
nl_nl: op een specifiek tijd
pl_pl: o określonej porze
pt_br: em um horário específico
pt_pt: num momento específico

source: before
cs_cz: předtím
fa_ir: قبل
nl_nl: voor
pl_pl: zanim
pt_br: antes
pt_pt: antes

# every [x] [timeframe] starting [startdate]
source: create a new campaign every %1$s%2$s
cs_cz: vytvořit kampaň každý %1$s%2$s
fa_ir: ایجاد کمپین جدید هر %1$s%2$s یکبار
nl_nl: creëer elke %1$s %2$s een nieuwe campagne
pl_pl: utwórz nową kampanię każdego %1$s%2$s
pt_br: criar uma nova campanha a cada %1$s %2$s
pt_pt: criar nova campanha à cada %1$s%2$s

source: end schedule
cs_cz: konec plánování
fa_ir: پایان زمان بندی
nl_nl: einde planning
pl_pl: zakończ harmonogram
pt_br: encerrar programação
pt_pt: finalizar agenda

source: set an end date for your campaign
cs_cz: nastavte konec datumu Vaší kampaně
fa_ir: تنظیم تاریخ پایان برای کمپین شما
nl_nl: definieer een eind datum voor je campagne
pl_pl: ustaw datę zakończenia kampanii
pt_br: defina uma data final para sua campanha
pt_pt: defina uma data de término para sua campanha

source: send campaigns only on these weekdays
cs_cz: odesílat kampaně pouze o víkendech
fa_ir: ارسال کمپین ها فقط در این روزهای هفته
nl_nl: verstuur campagnes alleen op deze dagen van de week
pl_pl: wyślij kampanię tylko w dni robocze
pt_br: enviar camapanhas somente nestes dias da semana
pt_pt: enviar campanhas somente nestes dias da semana

source: next campaign in %s
cs_cz: další kampaň v %s
fa_ir: کمپین بعدی در %s
nl_nl: volgende campagne over %s
pl_pl: następna kampania w %s
pt_br: próxima campanha em %s
pt_pt: próxima campanha em %s

source: until %s
cs_cz: až do %s
fa_ir: تا %s
nl_nl: tot %s
pl_pl: do %s
pt_br: até %s
pt_pt: até %s

# only one [weekdays]
source: only on %s
cs_cz: pouze na %s
fa_ir: فقط در %s
nl_nl: alleen op %s
pl_pl: tylko w %s
pt_br: somente em %s
pt_pt: somente em %s

source: create a new campaign every time a new %s has been published
cs_cz: vytvářet nové kampaně vždy v čase %s po jejich publikování.
fa_ir: هربار که %s جدیدی منتشر شد یک کمپین جدید ایجاد کن
nl_nl: creëer elke keer wanneer een nieuwe %s is gepubliceerd, een nieuwe campagne
pl_pl: utwórz kampanię za każdym razem, kiedy nowy %s zostanie opublikowany.
pt_br: criar uma nova campanha toda vez que um(a) novo(a) %s for publicado(a)
pt_pt: criar nova campanha todas as vezes em que um %s for publicado

source: always skip %s release
cs_cz: vždy přeskočit %s toto oznámení
fa_ir: همیشه از انتشارات %s صرف نظر کن
nl_nl: sla altijd versie %s over
pt_br: sempre pular o lançamento de %s
pt_pt: sempre pular lançamento %s

source: New campaign %s has been created!
cs_cz: Nová kampaň %s byla vytvořena!
fa_ir: کمپین جدید %s ایجاد شد
nl_nl: Nieuwe campagne %s is gecreëerd!
pl_pl: Nowa kampania %s została utworzona!
pt_br: Nova campanha %s foi criada!
pt_pt: A nova campanha %s foi criada!

source: Auto responder campaign %s has been finished and is deactivated!
cs_cz: Auto-odpovídací kampaň %s je ukončena a nyní je deaktivována!
fa_ir: کمپین پاسخ گوی اتوماتیک %s به پایان رسید و غیرفعال شد!
nl_nl: Auto responder campagne %s is voltooid en gedeactiveerd!
pl_pl: Kampania Autorespondera %s została zakończona i zostanie zdezaktywowana.
pt_br: A resposta automática da campanha %s foi concluída e está desativada!
pt_pt: Campanha de Auto Resposta %s foi finalizada e desativada!

source: week(s)
cs_cz: týdnů
fa_ir: هفته(ها)
nl_nl: we(e)k(en)
pl_pl: tydzień(s)
pt_br: semana(s)
pt_pt: Semana(s)

source: month(s)
cs_cz: měsíců
fa_ir: ماه(ها)
nl_nl: maand(en)
pl_pl: miesiąc
pt_br: mês(es)
pt_pt: Mes(es)

source: enable this field
cs_cz: zapnout toto pole
fa_ir: این فیلد را فعال کن
nl_nl: Schakel dit veld in
pl_pl: zezwól na wykorzystanie tego pola
pt_br: ativar esse campo
pt_pt: Ativar este campo

source: define a label for this field
cs_cz: definujte nápis pro toto pole
fa_ir: تعریف عنوان برای این فیلد
nl_nl: Definieer een label voor dit veld
pl_pl: określ nazwę tego pola
pt_br: definir o título para esse campo
pt_pt: Defina um nome para este campo

source: show asterisk
cs_cz: ukázat hvězdičku
fa_ir: نمایش ستاره
nl_nl: toon asterisk (*)
pl_pl: pokaż asterisk
pt_br: mostrar asterisco
pt_pt: Mostrar asteriscos

source: show asterisk on required fields
cs_cz: ukázat hvězdičku u potřebného pole
fa_ir: نمایش ستاره برای فیلدهای الزامی
nl_nl: toon asterisk bij verplichte velden
pl_pl: pokaż asterisk na polach wymaganych
pt_br: mostrar asterisco nos campos obrigatórios
pt_pt: Mostrar asteriscos nos campos requeridos

source: System Info page
cs_cz: Systémové INFO
fa_ir: صفحه اطلاعات سیستم
nl_nl: Systeeminfo pagina
pl_pl: Informacje o stronie
pt_br: Informações do Sistema da página
pt_pt: Página de informação do sistema

source: To copy the system info, click below then press Ctrl + C (PC) or Cmd + C (Mac).
cs_cz: Pro kopii systémového infa, stiskněte Ctrl + C (PC) or Cmd + C (Mac).
fa_ir: برای کپی کردن اطلاعات سیستم، در زیر کلیک کنید و دکمه های Ctrl+c(در PC) یا Cmd+C (در Mac) را بفشارید
nl_nl: Klik hier beneden en klik Ctrl+C (PC) of Cmd+C (Mac) om de systeem info te kopiëren.
pl_pl: Aby skopiować informacje o systemie, wybierz Ctrl+C
pt_br: Para copiar as informações do sistema, clique abaixo e pressione Ctrl + C (PC) ou Cmd + C (Mac).

source: next schedule
cs_cz: další plánování
fa_ir: زمانبندی بعدی
nl_nl: volgende ingepland
pl_pl: kolejny harmonogram
pt_br: próxima programação

source: Limits have been reseted
cs_cz: Limit byl resetován
fa_ir: محدودیت ها ریست شدند
nl_nl: Limieten zijn hersteld
pl_pl: Limit został zresetowany
pt_br: Limites foram restaurados
pt_pt: Limites foram resetados

source: reset these limits
cs_cz: resetovat tyto limity
fa_ir: این محدودیت ها زا ریست کن
nl_nl: Herstel deze limieten
pl_pl: resetuj limity
pt_br: restaurar esses limites
pt_pt: Resetar estes limites

source: You can only perform 10 test within an hour. Please try again later!
cs_cz: Můžete nastavit pouze 10 testů během hodiny. Zkuste prosím později!
fa_ir: در طول یک ساعت فقط قادر به اجرای 10 تست هستید. لطفا بعدا تلاش کنید
nl_nl: Je kunt maximaal 10 testen per uur doen, probeer het later nog eens.
pl_pl: Możliwe jest wykonanie tylko 10 testów w ciągu godziny. Spróbuj ponownie później!
pt_br: Você só pode realizar 10 testes por hora. Por favor, tente de novo mais tarde!
pt_pt: Você só pode realizar 10 testes em 1 hora. Por favor tente novamente mais tarde!

source: %s out of 10
cs_cz: %s hotovo z 10
fa_ir: %s از 10تا
nl_nl: %s van 10
pl_pl: %s z 10
pt_br: %s de 10
pt_pt: %s de 10

source: This mail will hardly see any inbox!
cs_cz: Tento email byl hodně zajímavý! :-)
fa_ir: این ایمیل به سختی صندوق پیام ها می رسد
nl_nl: Het is onwaarschijnlijk dat deze e-mail in een inbox terecht zal komen!
pl_pl: E-mail będzie widoczny w każdej skrzynce!
pt_br: Esse email dificilmente verá alguma caixa de entrada!

source: You have to make it better!
cs_cz: Udělejte to lepší!
fa_ir: باید بهتر انجام شود
nl_nl: Je zult het beter moeten doen!
pl_pl: Możesz to poprawić!
pt_br: Você precisa fazer isso melhor!

source: Many inboxes will refuse this mail!
cs_cz: Spousta schránek odmítla mail!
fa_ir: بسیاری از صندوقهای پیام این ایمیل را رد می کنند!
nl_nl: Veel inboxen zullen deze e-mail weigeren!
pl_pl: Wiele klientów pocztowych może mieć problem z tym e-mailem!
pt_br: Muitas caixas de entrada vão rejeitar esse email!

source: Not bad at all. Improve it further!
cs_cz: Není to špatné. Více se snažte!
fa_ir: اصلا بد نیست! در آینده بهبود دهید!
nl_nl: Niet slecht. Probeer toch je e-mail verder te verbeteren!
pl_pl: Nie jest źle. Możesz to poprawić później!
pt_br: Nada mal até agora. Melhore um pouco mais!

source: Almost perfect!
cs_cz: Perfektní!
fa_ir: تقریبا عالی است!
nl_nl: Bijna perfect!
pl_pl: Prawie doskonale
pt_br: Quase perfeito!

source: Great! Your campaign is ready to send!
cs_cz: Hotovo! Vaše kampaň je připravena k odeslání!
fa_ir: خیلی خوب! کمپین شما آماده ارسال است!
nl_nl: Mooi! Je campagne is gereed om te verzenden!
pl_pl: Super! Twoja kampania jest prawie gotowa do wysłania!
pt_br: Ótimo! Sua campanha está pronta pra ser enviada!

source: A new user has subscribed to your newsletter!
cs_cz: Nový uživatel se přihlásil k newsletteru!
fa_ir: کاربر جدیدی، عضو خبرنامه شما شد!
nl_nl: Een nieuwe abonnee heeft ingeschreven op je nieuwsbrief!
pl_pl: Nowi użytkownicy zostali zapisani do newslettera!
pt_br: Um novo usuário assinou sua newsletter!

source: check your spam score
cs_cz: zkontrolovat spam skóre
fa_ir: حساب اسپم های خود را بررسی کنید
nl_nl: Controleer je spam score
pl_pl: sprawdź wynik spamu
pt_br: verificar seu índice de spam

source: Send a notification of new subscribers to following receivers (comma separated)
cs_cz: Odeslat oznámení o nových příjemcích na (více oddělte čárkou)
fa_ir: پیغامی درمورد مشترکین جدید را به گیرندگان زیر ارسال کنید(جدا شده با کاما)
nl_nl: Stuur een notificatie van nieuwe abonnees aan de volgende ontvangers (komma gescheiden)
pl_pl: Wyślij informację o nowych subskrybentach na następujące adresy e-mail (rozdziel adresy przecinkami)
pt_br: Enviar uma notificação dos novos assinantes para os seguintes destinatários (separe-os por vírgula)

source: Homepage created
cs_cz: Hlavní stránka vyvořena
fa_ir: صفحه خانه ساخته شد
nl_nl: Homepage aangemaakt
pl_pl: Strona główna została utworzona
pt_br: Homepage criada
pt_pt: Página inicial criada

source: You haven't defined a homepage for the newsletter. This is required to make the subscription form work correctly. Please check the %1$s or %2$s
cs_cz: Nemáte nastavenou hlavní stránku newsletteru. Toto je nutné udělat pro to, aby stránky fungovali. Prosím zkontrolujte %1$s nebo %2$s
fa_ir: شما صفحه خانه ای برای خبرنامه تعریف نکرده اید.این کار برای عملکرد درست فرم عضویت الزامی است. لطفا %1$s یا %2$s را بررسی کنید
nl_nl: Je hebt geen homepage ingesteld voor de nieuwsbrief. Dit is verplicht om het inschrijfformulier correct te laten werken. Controleer de %1$s of %2$s
pl_pl: Nie określiłeś strony głównej, jest to wymagane do utworzenia właściwego formularza zapisu. Sprawdź %1$s z %2$s
pt_br: Você não definiu uma homepage para a newsletter. Isso é exigido para fazer com que o formulário de inscrição funcione corretamente. Por favor, verifique o(a) %1$s ou %2%s
pt_pt: Você não definiu uma página inicial para o boletim. Isto é obrigatório para que a página de cadastro funcione corretamente. Por favor, verifique %1$s ou %2$s

source: create it right now
cs_cz: vytvořit právě teď
fa_ir: همین حالا ایجاد کن
nl_nl: nu maken
pl_pl: utwórz teraz
pt_br: criá-lo agora mesmo
pt_pt: crie agora mesmo

source: Language changed!
cs_cz: Jazyk změněn!
fa_ir: زبان تغییر پیدا کرد
nl_nl: Taal gewisseld!
pl_pl: Język został zmieniony
pt_br: Idioma alterado!
pt_pt: Idioma alterado!

source: change language of texts if available to
cs_cz: vyberte jazyk textů pokud je k dispozici pro
fa_ir: در صورت وجود زبان متون را تغییر دهید
nl_nl: wijzig de taal van de teksten indien beschikbaar in
pl_pl: zmień język
pt_br: alterar idioma dos textos, se disponível
pt_pt: se disponível, alterar idioma dos textos para

source: change language
cs_cz: změnit jazyk
fa_ir: تغییر زبان
nl_nl: wijzig taal
pl_pl: zmień język
pt_br: alterar idioma
pt_pt: alterar idioma

source: Please define a homepage for the newsletter on the frontend tab
cs_cz: Prosím definujte hlavní stránku pro newsletter
fa_ir: لطفا یک صفحه خانه برای خبرنامه در تب روبرو ایجاد کنید
pl_pl: Proszę zdefiniować stronę główną newslettera
pt_br: Por favor, defina uma homepage para a newsletter na aba da interface final
pt_pt: Por favor, defina uma página inicial para o newsletter na aba do frontend

source: load more
cs_cz: načíst více
fa_ir: بیشتر
nl_nl: Meer laden
pl_pl: pobierz więcej
pt_br: carregar mais
pt_pt: carregar mais

source: English
cs_cz: Anglicky
fa_ir: انگلیسی
nl_nl: Engels
pt_br: Inglês
pt_pt: Inglês

source: Enter name of the list
cs_cz: Napište název seznamu
fa_ir: نام لیست را وارد کنید
nl_nl: Voer de naam van de lijst in
pl_pl: Wpisz nazwę listy
pt_br: Informe nome da lista
pt_pt: Digite o nome da lista

# [recipientstype] of [campaignname]
source: %s of %s
cs_cz: %s z %s
fa_ir: %s از%s
nl_nl: %s van %s
pt_br: %s de %s
pt_pt: %s de %s

source: List has been created
cs_cz: Seznam byl vytvořen
fa_ir: لیست ایجاد شد
nl_nl: De lijst is aangemaakt
pl_pl: Lista została utworzona
pt_br: Lista foi criada
pt_pt: A lista foi criada

source: who have opened
cs_cz: kdo otevřel
fa_ir: چه کسی باز کرده است
nl_nl: Wie hebben geopend
pl_pl: kto otworzył
pt_br: quem abriu
pt_pt: que abriram

source: who have opened but not clicked
cs_cz: kdo měl otevřeno, ale neklikl
fa_ir: چه کسی باز کرده است اما کلیک نکرده است؟
nl_nl: Wie hebben geopend maar niet geklikt
pl_pl: kto otworzył i nie kliknął
pt_br: quem abriu mas não clicou
pt_pt: que abriram mas não clicaram

source: who have not opened
cs_cz: kdo vůbec neotevřel
fa_ir: چه کسی باز نکرده است
nl_nl: Wie hebben niet geopend
pl_pl: kto nie otworzył
pt_br: quem não abriu
pt_pt: que não abriram

source: Search Subscribers
cs_cz: Hledat odběratele
fa_ir: جستجوی مشترکین
pl_pl: Szukaj subskrybentów
pt_br: Pesquisar assinantes
pt_pt: Buscar Cadastros

source: create a new list with all
cs_cz: vytvořit nový seznam se všemi
fa_ir: ایجاد یک لیست جدید با همه
pl_pl: utwórz nową listę ze wszystkich
pt_br: criar nova lista com todos
pt_pt: criar uma nova lista com todos

source: create list
cs_cz: vytvořit seznam
fa_ir: ایجاد لیست
pl_pl: utwórz listę
pt_br: Criar lista
pt_pt: criar lista

source: Couldn't create List
cs_cz: Nelze vytvořit seznam
fa_ir: قادر به ایجاد لیست نبود
pl_pl: Nie można utworzyć listy
pt_br: Não foi criada lista
pt_pt: Impossível criar Lista

source: Receivers
cs_cz: Příjemci
fa_ir: گیرندگان
pl_pl: Odbiorcy
pt_br: Destinarários

source: convert all subscribers with error status back to subscribed
cs_cz: převést všechny odběratele s chybama statusů zpět do přihlášených
fa_ir: بازگشت و تبدیل همه مشترکین با وضعیت خطا به عضو شده
nl_nl: Zet alle abonnees met een fout status terug naar ingeschreven
pl_pl: przekształć wszystkich subskrybentów ze statusem błędu na subskrybentów
pt_br: converter todos os assinantes com erro de status devolta para cadastrados

source: who have received
cs_cz: kdo obdržel
fa_ir: چه کسی دریافت کرده
nl_nl: Wie hebben ontvangen
pl_pl: kto otrzymał
pt_br: quem recebeu
pt_pt: Quem recebeu

source: who have not received
cs_cz: kdo neobdržel
fa_ir: چه کسی دریافت نکرده
nl_nl: Wie hebben niet ontvangen
pl_pl: kto nie otrzymał
pt_br: quem não recebeu
pt_pt: Quem não recebeu

source: who have opened and clicked
cs_cz: kdo otevřel a kliknul
fa_ir: چه کسی باز کرده و کلیک کرده است
nl_nl: Wie hebben geopend en geklikt
pl_pl: kto otworzył i kliknął
pt_br: quem abriu e cliclou
pt_pt: Quem abriu e clicou

source: %s has joined
cs_cz: %s byl připojen
fa_ir: %s ملحق شد
nl_nl: %s is nu geabonneerd
pl_pl: %s dołączyło
pt_br: %s aderiram
pt_pt: %s juntou-se

source: send campaign to these lists
cs_cz: odelsat kampaň na tyto seznamy
fa_ir: ارسال کمپین به این لیست ها
nl_nl: verstuur de campagne naar de volgende lijsten
pl_pl: wysłanie kampanii do tych list
pt_br: enviar campanha para estas listas
pt_pt: Enviar campanha para estas listas

source: toggle all
cs_cz: Všechny seznamy
fa_ir: تغییر همه
nl_nl: wissel alles
pl_pl: zaznacz wszystkie
pt_br: alterar todos
pt_pt: Selecionar todos

source: create new list
cs_cz: vytvořit nový seznam
fa_ir: ایجاد لیست جدید
nl_nl: nieuwe lijst maken
pl_pl: utwórz nową listę
pt_br: criar nova lista
pt_pt: Criar nova lista

source: submit button label
cs_cz: nadpis na tlačítku
fa_ir: عنوان دکمه ارسال
nl_nl: verzend knop tekst
pl_pl: napis na przycisku zapisu
pt_br: legenda do botão enviar
pt_pt: Nome do botão enviar

source: Save as
cs_cz: Uložit jako
fa_ir: ذخیره با عنوان
nl_nl: Opslaan als
pl_pl: Zapisz jako
pt_br: Salvar como
pt_pt: Salvar como

source: Please enter the name of the new template
cs_cz: Prosím napište název nové šablony
fa_ir: لطفا نام قالب جدید را وارد کنید
nl_nl: Voer de naam van het nieuwe sjabloon in
pl_pl: Wpisz nazwę nowego szablonu
pt_br: Por favor, insira o nome do novo template
pt_pt: Por favor entre com o nome do novo template

source: Filter
cs_cz: Filtr
fa_ir: فیلتر
pl_pl: Filtrowanie
pt_br: Fitro
pt_pt: Filtro

source: unopens
cs_cz: neotevřené
fa_ir: باز نشده
nl_nl: niet geopend
pl_pl: nieotwarte
pt_br: não abertos
pt_pt: Não abertos

source: %s bounce
cs_cz: %s odmítnutí
fa_ir: %s برگشتی
pt_br: %s rejeição

source: All rights reserved %s
cs_cz: Všechna práva vyhrazena %s
fa_ir: تمامی حقوق محفوظ است %s
nl_nl: Alle rechten voorbehouden %s
pl_pl: Wszelkie prawa zastrzeżone %s
pt_br: Todos os direitos reservados %s
pt_pt: Todos os direitos reservados %s

# common module name
source: Full Size Image
cs_cz: Obrázek v plné velikosti
fa_ir: تصویر با سایز کامل
nl_nl: Volledige afbeelding grootte
pl_pl: Obraz w pełnym wymiarze
pt_br: Imagem em Tamanho Real

# common module name
source: Full Size Text Invert
cs_cz: Text v plné velikosti
fa_ir: معکوس متن با سایز کامل
nl_nl: Volledige grootte tekst omkeren
pt_br: Inversão do Texto em Tamanho Real

# common module name
source: iPhone Promotion
cs_cz: iPhone promo akce
fa_ir: ارتقا iPhone
nl_nl: iPhone promotie
pt_br: Promoção iPhone

# common module name
source: Macbook Promotion
cs_cz: Macbook promo akce
fa_ir: ارتقا MacBook
pt_br: Promoção Macbook

# common module name
source: Quotation
cs_cz: Citát
fa_ir: نقل قول
pl_pl: Cytat
pt_br: Citação

# common module name
source: Plans
cs_cz: Plány
fa_ir: نقشه ها
pt_br: Planos

# common module name
source: %s Image Full
cs_cz: %s celý obrázek
fa_ir: %s تصویر کامل
pt_br: %s Tamanho Real

# common module name
source: %s Text Invert
cs_cz: %s změna textu
fa_ir: %s عکس متن
pt_br: %s Inversão do Texto

# common module name
source: Image on the Left
cs_cz: Obrázek vlevo
fa_ir: تصویر در چپ
pt_br: Imagem na Esquerda

# common module name
source: Image on the Right
cs_cz: Obrázek vpravo
fa_ir: تصویر در راست
pt_br: Imagem na Direita

# common module name
source: %s Image on the Left
cs_cz: %s obrázek vlevo
fa_ir: %s تصویر در چپ
pt_br: %s Imagem na Esquerda

# common module name
source: %s Image on the Right
cs_cz: %s obrázek vpravo
fa_ir: %s تصویر در راست
pt_br: %s Imagem na Direita

# common module name
source: %s Floating Image left
cs_cz: %s obrázek vlevo
fa_ir: %s تصویر شناور چپ
pt_br: %s Imagem Flutuante esquerda

# common module name
source: %s Floating Image right
cs_cz: %s obrázek vpravo
fa_ir: %s تصویر شناور راست
pt_br: %s Imagem Flutuante direita

# common module name
source: %s Image Features left
cs_cz: %s obrázek zleva
fa_ir: %s ویژگی تصویر در چپ
pt_br: %s Imagem de Destaque esquerda

# common module name
source: %s Image Features right
cs_cz: %s obrázek zprava
fa_ir: %s ویژگی تصویر در راست
pt_br: %s Imagem de Destaque direita

# unsubscribelink
source: unsubscribe
cs_cz: odhlásit
fa_ir: لغو اشتراک
pl_pl: Wypisz się
pt_br: descadastrar

source: Enter feed URL
cs_cz: Napište URL feedu
fa_ir: ورود آدرس خوراک
pt_br: Inserir URL feed

source: Recent Feeds
cs_cz: Obdržené feedy
fa_ir: خوراک های اخیر
pt_br: Feed Recentes

source: change
cs_cz: změna
fa_ir: تغییر
pl_pl: zmiana
pt_br: mudar
pt_pt: Alterar

# common module name
source: Separator
cs_cz: Oddělovač
fa_ir: جداکننده
pt_br: Separador
pt_pt: Separador

# common module name
source: Separator with button
cs_cz: Oddělovač s tlačítkem
fa_ir: جداکننده با دکمه
pl_pl: Separator z przyciskiem
pt_br: Separador com botão
pt_pt: Separador com botão

# common module name
source: Quotation left
cs_cz: Citace vlevo
fa_ir: نقل قول چپ
pl_pl: lewy cytat
pt_br: Citação esquerda
pt_pt: Quote esquerdo

# common module name
source: Quotation right
cs_cz: Citace vpravo
fa_ir: نقل قول راست
pl_pl: prawy cytat
pt_br: Citação direita
pt_pt: Quote direito

source: light
cs_cz: světlý
fa_ir: روشن
pl_pl: jasny
pt_br: claro
pt_pt: Claro

source: dark
cs_cz: tmavý
fa_ir: تیره
pl_pl: ciemny
pt_br: escuro
pt_pt: Escuro

source: Codeview
cs_cz: Zobrazit kód
fa_ir: نمایش کد
pl_pl: Widok kodu
pt_br: Modo códigos

source: Name of the module (click to edit)
cs_cz: Název modulu (klikněte pro editaci)
fa_ir: نام ماژول ها (برای ویرایش کلیک کنید)
pl_pl: Nazwa modułu (kliknij by edytować)
pt_br: Nome do módulo (clique para editar)

source: include modules
cs_cz: připojit moduly
fa_ir: شامل شدن ماژول
pl_pl: zawiera moduły
pt_br: incluir módulos

source: convert to link
cs_cz: převést na odkaz
fa_ir: تبدیل به لینک
pt_br: converter em link
pt_pt: Converter para link

source: Link
cs_cz: Odkaz
fa_ir: لینک

source: Image Button
cs_cz: Obrázkové tlačítko
fa_ir: دکمه تصویر
pl_pl: Przycisk graficzny
pt_br: Imagem do Botão
pt_pt: Imagem do botão

source: Text Button
cs_cz: Textové tlačítko
fa_ir: دکمه متن
pl_pl: Przycisk tekstowy
pt_br: Texto do Botão
pt_pt: Texto do botão

source: Button Label
cs_cz: Nápis tlačítka
fa_ir: عنوان دکمه
pl_pl: Opis przycisku
pt_br: Legenda do Botão
pt_pt: Nome do botão

source: button label
cs_cz: nápis tlačítka
fa_ir: عنوان دکمه
pl_pl: opis przycisku
pt_br: legenda do botão
pt_pt: nome do botão

source: use HighDPI/Retina ready images if available
cs_cz: použít HighDPI/Retina pro obrázky, pokud je to možné
fa_ir: استفاده از HighDPI/Retina تصاویر حاضر در صورت وجود
pt_br: usar imagens HighDPI/Retina ready se disponíveis

source: HighDPI/Retina ready
cs_cz: HighDPI/Retina
fa_ir: HighDPI/Retina حاضر

source: Permalink Structure
cs_cz: Struktura odkazu
fa_ir: ساختار permalink
pt_br: Estrutura do Permalink

source: Campaign slug
cs_cz: Zkratka kampaně
fa_ir: slug کمپین
pt_br: Slug da Campanha

source: changing the slug may cause broken links in previous sent campaigns!
cs_cz: změna zkratky může znefunkčnit předešlé kampaně!
fa_ir: تغییر slug ممکن است باعث آسیب دیدن لینک کمپین های از قبل ارسال شده شود!
pt_br: alterar o slug pode causar falhas nos links de campanhas enviadas anteriormente!

# Campaign slug
source: Define a %s to enable custom slugs
cs_cz: Definujte %s k zapnutí vlastních zkratek
fa_ir: تعریف %s برای فعال کردن slugهای سفارشی
pt_br: Definir um %s para habilitar slugs personalizados

source: nickname
cs_cz: přezdívka
fa_ir: لقب
pt_br: apelido
