Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: You are about to create new DKIM keys. The old ones will get deleted. Continue?
cs_cz: Chystáte se vytvořit nové DKIM klíče. Ty staré nebudou funkční. Chcete pokračovať?
fa_ir: شما در حال ایجاد کلیدهای جدید DKIM هستید. کلیدهای قبلی پاک میشوند. ادامه؟
nl_nl: Je staat op het punt om nieuwe <i>DKIM keys</i> aan te maken. De oude zullen verwijderd worden. Doorgaan?
pl_pl: Wkrótce utworzysz nowy klucz DKIM. Stary zostanie usunięty, kontynuować?
pt_br: Você está prestes a criar novas chaves DKIM. A velhas serão excluídas. Continuar?
pt_pt: Você está prestes a criar chaves DKIM. As antigas serão removidas. Continuar?

source: New DKIM keys have been created!
cs_cz: Byly vytvořeny nové DKIM klíče!
fa_ir: کلید DKIM جدید ساخته شد!
nl_nl: Nieuwe <i>DKIM keys</i> zijn gemaakt.
pl_pl: Nowy klucz DKIM został utworzony!
pt_br: Novas chaves DKIM foram criadas!
pt_pt: Novas chaves DKIM foram criadas!

source: Not able to create new DKIM keys!
cs_cz: Není možné vytvořit nové DKIM klíče!
fa_ir: امکان ایجاد کلید DKIM جدید وجود ندارد!
nl_nl: Niet in staat om nieuwe <i>DKIM keys</i> aan te maken!
pl_pl: Nie można utworzyć nowego klucza DKIM!
pt_br: Não foi possível criar novas chaves DKIM!
pt_pt: Não foi possível criar suas chaves DKIM!

source: no subscribers removed
cs_cz: Žádní odběratelé nebyli odstraněni
fa_ir: هیچ مشترکی حذف نشد
nl_nl: geen abonnees verwijderd
pl_pl: nie usunięto subskrybentów
pt_br: nenhum assinante removido
pt_pt: nenhum cadastro removido

source: You are about to delete these subscribers permanently. This step is irreversible!
cs_cz: Chcete smazat odběratele? Toto je nevratné.
fa_ir: شما در حال پاک کردن همیشگی این مشترکین هستید. این مرحله غیرقابل بازگشت میباشد!
nl_nl: je staat op het punt deze abonnees definitief te verwijderen. Deze stap is onomkeerbaar!
pl_pl: Wkrótce usuniesz subskrybentów. Ten krok jest nieodwracalny.
pt_br: Você está prestes a excluir permanentemente estes assinantes. Este passo é irreversível!
pt_pt: Você deletará estes cadastros permanentemente. Este passo é irreversível!

source: Type "%s" to confirm deletion
cs_cz: Zadajte "%s" pro smazání
fa_ir: %s را تایپ کنید تا عملیات حذف تایید شود
nl_nl: Typ "%s" om het verwijderen te bevestigen
pl_pl: Wpisz "%s" aby potwierdzić usunięcie
pt_br: Digite "%s" para confirmar a exclusão
pt_pt: Digite "%s" para confirmar a remoção

source: Authentication
cs_cz: Ověření
fa_ir: تصدیق
nl_nl: Authenticatie
pl_pl: Uwierzytelnienie
pt_br: Autenticação
pt_pt: Autenticação

source: Pagination
cs_cz: Stránkování
fa_ir: صفحه گذاری
nl_nl: Paginering
pl_pl: Stronnicowanie
pt_br: Paginação
pt_pt: Paginação

source: Allow users to view the next/last newsletters
cs_cz: Povolit uživatelům procházet newslettery
fa_ir: به کاربران اجازه مشاهده خبرنامه های بعدی/قبلی را بده
nl_nl: Sta gebruikers toe om de volgende / vorige nieuwsbrieven te bekijken
pl_pl: Pozwól przeglądaj poprzednie/kolejne newslettery
pt_br: Permitir aos usuários visualizar as próximas/últimas newsletters
pt_pt: Permitir usuários a ver próximos/últimos boletins

source: Save Subscriber IP
cs_cz: Uložit IP adresu odběratele
fa_ir: IP مشترک را ذخیره کن
nl_nl: Sla IP abonnee op
pl_pl: Zapis adres IP subskrybenta
pt_br: Salvar IP do Assinante
pt_pt: Salvar IP do Cadastro

source: Save IP address and time of new subscribers
cs_cz: Uložit IP adresu a časy nových odběratelů
fa_ir: آدرس IP و زمان مشترکین جدید را ذخیره کن
nl_nl: Sla IP adres en de tijd van aanmelding voor nieuwe abonnees op
pl_pl: Zapisz adres IP i czas zapisu nowych subskrybentów
pt_br: Salvar endereço IP e horário de novos assinantes
pt_pt: Salvar endereço IP e hora dos novos cadastros

source: In some countries it's required to save the IP address and the sign up time for legal reasons. Please add a note in your privacy policy if you save users data
cs_cz: V některých zemí je nutné IP adresy ukládat ze zákoných důvodů. Přidejte prosím poznámku do Vašich registračních podmínek.
fa_ir: در برخی از کشورها به دلایل قانونی، نیاز به ذخیره زمان ثبت نام و آدرس IP می باشد. لطفا در صورت ذخیره داده های کاربر، متنی را در قسمت سیاستهای حریم شخصی، اضافه کنید.
nl_nl: In sommige landen is het is vereist om het IP-adres en het aanmeldtijdstip op te slaan om juridische redenen. Voeg een notitie toe in je privacybeleid als je deze gegevens opslaat
pl_pl: W niektórych krajach jest wymagane prawne zapisywanie adresów IP i czas zapisu. Prosimy dodać odpowiednią adnotację w polityce prywatności.
pt_br: Em alguns países, é necessário para salvar o endereço IP e o horário da inscrição por razões legais. Por favor, adicione uma nota em sua política de privacidade se você salvar dados dos usuários
pt_pt: Em alguns países é obrigatório salvar o endereço IP e a hora de cadastro por razões legais. Por favor, inclua uma nota na sua política de privacidade se você salva os dados dos usuários

source: Send test email with current settings
cs_cz: Odeslat e-mail test s aktuálním nastavením
fa_ir: ارسال ایمیل آزمایشی با تنظیمات فعلی
nl_nl: Stuur een test email met de huidige instellingen
pl_pl: Wyślij testowy e-mail z bieżącymi ustawieniami
pt_br: Enviar email de teste com os ajustes atuais
pt_pt: Enviar e-mail de teste com configurações atuais

source: Delivery Method
cs_cz: Způsob doručení
fa_ir: روش تحویل پیغام
nl_nl: Leveringswijze
pl_pl: Metoda wysyłki
pt_br: Método de Entrega
pt_pt: Método de Entrega

source: use this option if you don't have access to a SMTP server or any other provided options
cs_cz: Použijte toto možnost, pokud nemáte přístup k SMTP serveru nebo nemáte jiné možnosti
fa_ir: این گزینه را در صورتی انتخاب کنید که به سرور SMTP یا هرگونه تنظیمات دیگری، دسترسی ندارید
nl_nl: Gebruik deze optie als u geen toegang hebt tot een SMTP-server of één van de andere opties
pl_pl: Metoda nie jest zalecana. Użyj tej opcji jeśli nie masz dostępu do serwera SMTP lub innych opcji wysyłki.
pt_br: use esta opção se você não tem acesso a um servidor SMTP ou quaisquer outras opções fornecidas
pt_pt: use esta opção se você não tem acesso ao servidor SMTP ou quaisquer outras opções disponibilizadas

source: seconds
cs_cz: vteřin
fa_ir: ثانیه
nl_nl: seconden
pl_pl: sekundy
pt_br: segundos
pt_pt: segundos

source: Gmail has a limit of 500 mails within 24 hours! Also sending a mail can take up to one second which is quite long. This options is only recommended for few subscribers. DKIM works only if set the from address to your Gmail address.
cs_cz: Gmail má limit 500 mailů do 24 hodin! Odeslání pošty může trvat i jednu vteřinu, což je dlouhá doba. Tato možnost se nedoporučuje. DKIM funguje jen pokud je nastaveno z gmail adresy.
fa_ir: جیمیل محدودیت ارسال 500 ایمیل در 24ساعت را دارد! همچنین ارسال هر ایمیل نزدیک به 1ثانیه زمان میبرد که تقریبا زمانی طولانی است. این گزینه زمانی پیشنهاد میشود که تعداد مشترکین کم باشند. DKIM فقط زمانی کار میکند که from address در جیمیل با آدرس جیمیل شما تنظیم شده باشد.
nl_nl: Gmail heeft een limiet van 500 emails binnen 24 uur! Ook het versturen van email kan een seconde bedragen, wat vrij langzaam is. Deze optie is alleen aanbevolen voor een klein aantal abonnees. DKIM werkt alleen als het van-adres je Gmail adres is.
pl_pl: Poczta gmail posiada limit wysyłki 500 maili w przeciągu 24 godzin. Dodatkowo wysyłanie e-maili może zabrać do sekundy (bardzo długo). Opcja jest zalecana tylko dla niewielkiej liczby subskrybentów. DKIM działa tylko jeśli ustawisz swój adres Gmail.
pt_br: Gmail tem um limite de 500 emails a cada 24 horas! Também o envio de um email pode levar até um segundo, o que é bem longo. Esta opção é recomendada apenas para alguns assinantes. DKIM funciona somente se definido a partir do seu endereço do Gmail.
pt_pt: Gmail tem um limite de 500 e-mails por 24 horas! Além disto, o envio de um e-mail pode levar até um segundo, o que é muito. Estas opções são recomendadas somente para alguns cadastros. O DKIM funciona somente se o endereço do remetente for seu endereço do Gmail.

source: enable automatic bounce handling
cs_cz: Povolit automatické odmítnutí
fa_ir: فعالسازی اتوماتیک ایمیلهای برگشتی
nl_nl: stel automatische bounce-verwerking in
pl_pl: zezwalaj na automatyczne dostarczanie
pt_br: permitir tratamento automático de retorno
pt_pt: ativar gerenciamento automático de bouncing

source: If you would like to enable bouncing you have to setup a separate POP3 mail account
cs_cz: Pokud chcete povolit odmítnutí, budete muset nastavit samostatné POP3 konto.
fa_ir: اگر میخواهید ایمیل برگشتی را فعال کنید باید حساب کاربری POP3 دیگری را تنظیم کنید.
nl_nl: Als je bouncing wilt inschakelen, dan moet je een separate POP3 mailaccount instellen
pl_pl: Jeśli chcesz umożliwić odbicia, musisz ustawić osobne konto POP 3.
pt_br: Se você desejar habilitar a retorno, você tem que ajustar uma conta de email POP3 separada
pt_pt: se você quiser ativar o bouncing você deve criar uma conta POP3 específica

source: Use SSL. Default port is 995
cs_cz: Použít SSL. Předvolený port je 995
fa_ir: استفاده از SSL. پورت پیشفرض 995 می باشد
nl_nl: SSL gebruiken. Standaardpoort is 995.
pl_pl: Wykorzystaj SSL. Domyślny port 995
pt_br: Usar SSL. Porta padrão é 995
pt_pt: Usar SSL. A porta padrão é 995

source: Delete messages
cs_cz: Odstranit zprávy
fa_ir: حذف پیامها
nl_nl: Berichten verwijderen
pl_pl: Usuń wiadomości
pt_br: Excluir mensagens
pt_pt: Remover mensagens

source: You need to change the namespace records of your domain if you would like to use one of these methods. Ask your provider how to add "TXT namespace records". Changes take some time to get published on all DNS worldwide.
cs_cz: Musíte změnit namespace záznamy Vaší domény. Pokud by jste chtěli používat jednu z těchto metod. Požádejte poskytovatele aby přidal "TXT namespace records".. Změny trvají nějaký čas.
fa_ir: اگر مایلید یکی از روشهای زیر را استفاده کنید، نیاز است که رکوردهای فضای نام دامنه خود را تغییر دهید. از ارائه دهنده سرویس خود در مورد اضافه کردن "txt namespace records" بپرسید تا شمارا راهنمایی کنند.تغییرات مدتی به طول می انجامد تا در تمامی DNSها منتشر شود.
nl_nl: Je moet de naamruimte van je domein veranderen als je gebruik wilt maken van één van deze methodes. Vraag je provider hoe je "TXT namespace records" moet toevoegen. Veranderingen nemen wat tijd in beslag voordat ze zijn gepubliceerd over alle DNS-records wereldwijd.
pl_pl: Oby wykorzystaj te funkcje musisz dokonać zmian w ustawieniach DNS domeny. Zapytaj dostawcę jak dodać rekord TXT. Wprowadzone zmiany mogą stać się aktywne nawet po 72 godzinach.
pt_br: Você precisa alterar os registros de namespace do seu domínio, se você desejar usar um desses métodos. Pergunte ao seu provedor como adicionar "registros de namespace TXT". Alterações levam algum tempo para serem publicadas em todos os DNS do mundo.
pt_pt: Você precisa mudar os registros de namespace do seu domínio se você quiser usar algum destes métodos. Pergunte ao seu provedor como adicionar um "registros TXT de namespace". Mudanças levam algum tempo para serem publicadas mundialmente em todos os DNSs.

source: Use Sender Policy Framework
cs_cz: Použít Sender Policy Framework
fa_ir: استفاده از چارچوب سیاست فرستنده
nl_nl: Gebruik verzender policy framework
pl_pl: Użyj Sender Policy Framework
pt_br: Usar Quadro de Políticas de Remetente
pt_pt: Usar Sender Policy Framework

source: Domain %s
cs_cz: Doména %s
fa_ir: دامنه %s
nl_nl: Domein %s
pl_pl: Domena %s
pt_br: Domínio %s
pt_pt: Domínio %s

source: TXT record found
cs_cz: Záznam TXT nalezen
fa_ir: رکورد txt پیدا شد
nl_nl: TXT-record gevonden
pl_pl: Znaleziono rekord TXT
pt_br: Registro TXT encontrado
pt_pt: Registro TXT encontrado

source: no TXT record found
cs_cz: Žádný záznam TXT nebyl nalezen
fa_ir: هیچ رکورد txt یافت نشد
nl_nl: geen TXT-record gevonden
pl_pl: nie znaleziono rekordów TXT
pt_br: nenhum registro TXT encontrado
pt_pt: nenhum registro TXT encontrado

source: No or wrong record found for %s. Please adjust the namespace records and add these lines:
cs_cz: Žádný nebo špatný záznam nalezen v %s. Prosím upravte namespace záznamy a přidejte následující řádky:
fa_ir: برای %s رکوردی پیدا نشد و یا رکورد اشتباه پیدا شد. لطفا رکوردهای فضای نام را نتظیم کنید و این خطوط را اضافه کنید:
nl_nl: Geen of verkeerde opname gevonden voor %s. Graag de naamruimte vermeldingen aanpassen en deze zinnen toevoegen:
pl_pl: Brak lub niewłaściwe pola dla %s. Dostosuj nazwę pola i dodaj następujące linie:
pt_br: Nenhum ou errado registro encontrado para %s. Por favor, ajuste os registros do espaço do nome e adicione estas linhas:
pt_pt: Registro incorreto ou nenhum registro encontrado para %s. Por favor, ajuste o registro de namespace e adicione estas linhas:

source: SPF doesn’t require any configuration on this settings page. This should give you some help to set it up correctly. If this SPF configuration doesn't work or your mails returned as spam you should ask your provider for help or change your delivery method or try %s
cs_cz: SPF nevyžaduje konfiguraci na této stránce nastavení. Toto by Vám mělo pomoci jej správně nastavit. Pokud tato konfigurace SPF nefunguje nebo pošta se vrátila jako spam. Požádejte poskytovatele o pomoc nebo změňte způsob doručení a nebo vyzkoušejte %s
fa_ir: در این صفحه تنظیمات SPF به هیچ تنظیماتی احتیاج ندارد. این به شما کمک میکند تا تنظیمات به درستی انجام شوند. اگر این تنظیمات SPF کار نکرد و یا ایمیل های شما به اسپم رفتند بایستی از ارائه دهنده سرویس خود کمک بخواهید و یا روش تحویل پیغامها را عوض کنید و یا %s را امتحان کنید.
nl_nl: SPF heeft geen configuratie nodig op deze pagina. Dit geeft je hulp om het correct in te stellen. Als deze SPF configuratie niet werkt of je emails komen terug als spam, dan moet je je provider vragen om hulp, je aflevermogelijkheid veranderen of probeer %s
pl_pl: SPF nie wymaga żadnych konfiguracji na tej stronie. Jeśli konfiguracja nie działa właściwie albo e-maile są traktowane jako spam, zapytaj dostawcę poczty lub zmień sposób dostarczania %s
pt_br: SPF não requer qualquer configuração nesta página de ajustes. Isso deve lhe ajudar a configurá-lo corretamente. Se essa configuração SPF não funcionar ou seus emails retornarem como spam, você deve pedir ajuda ao seu provedor. ou mudar o seu método de entrega, ou tentar %s
pt_pt: SPF não requer nenhuma configuração nesta página. Isto deve lhe dar alguma ajuda para definí-lo corretamente. Se esta configuração SPF não funcionar ou seus e-mails forem retornados como SPAM, você deverá pedir ajuda ao seu provedor, ou alterar o método de entrega ou tentar %s

source: this wizard
cs_cz: tento průvodce
fa_ir: این ویزارد
nl_nl: deze installatie hulp
pl_pl: kreator
pt_br: este assistente
pt_pt: este assistente

source: The domain you would like to add a SPF record
cs_cz: Domény pro SPF
fa_ir: دامینی که قصد اضافه کردن رکورد SPF را به آن دارید
nl_nl: Het domein waarop je graag een SPF record wilt toevoegen
pl_pl: Domena na której chcesz dodać rekord SPF
pt_br: O domínio a que você gostaria de adicionar um registro SPF
pt_pt: O domínio que você gostaria de adicionar um registro SPF

source: verified
cs_cz: Ověřené
fa_ir: تایید شد
nl_nl: geverifieerd
pl_pl: zweryfikowane
pt_br: verificado
pt_pt: verificado

source: not verified
cs_cz: Neověřené
fa_ir: تایید نشد
nl_nl: niet geverifieerd
pl_pl: niezweryfikowane
pt_br: não verificado
pt_pt: não verificado

source: The domain you have set the TXT namespace records
cs_cz: Doménu nastavíte namespace záznamy TXT
fa_ir: دامینی که رکوردهای فضای نام TXT را برای آن تنظیم کرده اید
nl_nl: Het domein waarop je de <i>TXT namespace records</i> hebt ingesteld
pl_pl: Domena dla której zostanie dodany rekord TXT
pt_br: O domínio a que você definiu o os registros de espaço do nome TXT
pt_pt: O domínio que você definiu como registro TXT de namespace

source: You can leave this field blank unless you know what you do
cs_cz: Můžete toto pole nechat prázdné, pokud nevíte k čemu je
fa_ir: میتوانید این فیلد را خالی بگذارید مگر اینکه بدانید چه کاری میخواهید انجام دهید
nl_nl: Je kunt dit veld leeg laten tenzij je weet wat je doet
pl_pl: Możesz pozostawić pole puste jeśli wiesz co robisz
pt_br: Você pode deixar este campo em branco, a menos que você saiba o que fazer
pt_pt: Você pode deixar este campo em branco, a não ser que você saiba o que está fazendo

source: Keys
cs_cz: Klíče
fa_ir: کلیدها
nl_nl: Sleutels
pl_pl: Klucz
pt_br: Chaves
pt_pt: Chaves

source: If you have defined the domain and a selector you have to generate a public and a private key. Once created you have to add some TXT namespace records at your mail provider
cs_cz: Pokud jste definovali doménu, budete muset vygenerovat veřejný a soukromý klíč. Po vytvoření budete muset přidat nějaké záznamy TXT namespace u poskytovatele webhostingu
fa_ir: اگر دامین و سلکتور را تعریف کرده اید باید یک کلید عمومی و یک کلید خصوصی ایجاد کنید. هنگامی که ایجاد کردید باید تعدادی رکورد فضای نام TXT به ارائه دهنده ایمیل خود اضافه کنید
nl_nl: Als je het domein en de selector hebt gedefinieerd, moet je een publieke en privé code/sleutel genereren. Eenmaal gecreëerd moeten enkele <i>TXT namespace records</i> worden toegevoegd bij je provider.
pl_pl: Jeśli chcesz ustawić domenę musisz wygenerować publiczny i prywatny klucz. Musisz również dodać rekord TXT w ustawieniach domeny.
pt_br: Se você tiver definido o domínio e um seletor, você precisa gerar uma chave pública e outra privada. Uma vez criada, você precisa adicionar alguns registros de espaço do nome TXT em seu provedor de email
pt_pt: Se você definiu o domínio e o seletor, você deve gerar uma chave pública e uma chave privada. Uma vez criadas, você deve adicionar alguns registros TXT de namespace no seu provedor de e-mail

source: Changing namespace entries can take up to 48 hours to take affect around the world.
cs_cz: Změna názvů u položek může trvat až 48 hodín.
fa_ir: اعمال تغییر ورودیهای namespace در دنیا ممکن است تا 48 ساعت زمان بگیرد
nl_nl: Het veranderen van <i>namespaces</i> invoer kan 48 uur in beslag nemen voordat het over de hele wereld zichtbaar is.
pl_pl: Zmiana wpisu rekordu może zająć do 48 godzin.
pt_br: Alterar entradas de espaço do nome pode levar até 48 horas para fazer efeito pelo mundo.
pt_pt: Alterando registros namespace pode levar até 48 horas para ter efeitos mundialmente

source: It's recommend to change the keys occasionally
cs_cz: Klíče by se měly měnit jen občas
fa_ir: پیشنهاد می شود که کلیدها را هرچندوقت یکبار تغییر دهید
nl_nl: Het is aanbevolen om de sleutels af en toe te wijzigen
pl_pl: Rekomendujemy zmianę kluczy okazjonalnie
pt_br: É recomendado alterar as chaves ocasionalmente
pt_pt: É recomendado alterar as chaves ocasionalmente

source: If you change one of the settings above new keys are required
cs_cz: Když změníte nastavení, musíte změnit i klíče
fa_ir: اگر یکی از تنظیمات بالا را تغییر دهید کلیدهای جدید مورد نیاز خواهد بود
nl_nl: Als je bovenstaande instellingen aanpast, zijn nieuwe sleutels verplicht
pl_pl: Jeśli zmienisz jedno z ustawień będą wymagane nowe klucze
pt_br: Se você alterar uma das configurações acima, novas chaves são exigidas
pt_pt: Se você alterar uma das configurações acima, as chaves serão obrigatórias

source: Some providers don't allow TXT records with a specific size. Choose less bits in this case
cs_cz: Někteří poskytovatelé neumožňují záznamy TXT s konkrétní velikostí. Vyberte méně bitů v tomto případě
fa_ir: برخی از ارائه دهنده های سرویس اجازه رکوردهای TXT با سایز مشخص را نمی دهند. در این موارد بیت های کوچکتر را انتخاب کنید.
nl_nl: Sommige providers staan geen TXT-records toe met een bepaalde grootte. Kies voor minder bits in dit geval
pl_pl: Niektórzy dostawcy nie zezwalają na dodawania rekordów TXT ze specyficznym rozmiarem. Wybierz inny
pt_br: Alguns provedores não permitem registros TXT com um tamanho específico. Escolha menos bits neste caso
pt_pt: Alguns provedores não permitem registros TXT de um tamanho específico. Neste caso, escolha menos bits

source: Private keys should be kept private. Don't share them or post it somewhere
cs_cz: Soukromé klíče si chraňte a nesdílejte je.
fa_ir: کلیدهای خصوصی ،شخصی هستند. آنها را به اشتراک نگذارید و یا آنها را جایی پست نکنید
nl_nl: Prive-sleutels moeten privé blijven. Deel ze niet met anderen!
pl_pl: Klucz prywatny powinien być dobrze chroniony.
pt_br: Chaves privadas devem ser guardadas privadamente. Não as compartilhe ou as poste por aí
pt_pt: Chaves privadas devem ser mantidas em sigilo. Não compartilhe-as ou poste-as em algum lugar

source: new Keys
cs_cz: Nové klíče
fa_ir: کلیدهای جدید
nl_nl: nieuwe sleutels
pl_pl: nowe klucze
pt_br: novas Chaves
pt_pt: novas Chaves

source: Bit Size
cs_cz: Bit velikosti
fa_ir: سایز بیت
nl_nl: Bit grootte
pl_pl: Rozmiar Bit
pt_br: Tamanho em Bits
pt_pt: Tamanho Bit

source: generate Keys
cs_cz: Generování klíčů
fa_ir: تولید کلید
nl_nl: genereer sleutels
pl_pl: generuj klucze
pt_br: gerar Chaves
pt_pt: gerar Chaves

source: Delete Subscribers
cs_cz: Odstranit odběratele
fa_ir: حذف مشترکین
nl_nl: Verwijder abonnees
pl_pl: Usunięci subskrybenci
pt_br: Excluir Assinantes
pt_pt: Remover Cadastros

source: and have one of these statuses
cs_cz: majá jeden z následujících statusů
fa_ir: و یکی از وضعیت های زیر را داراست
nl_nl: en één van deze statussen hebben
pl_pl: oraz status subskrybentów
pt_br: e ter um desses status
pt_pt: e ter um destes status

source: Delete Subscribers permanently
cs_cz: Natrvalo odstranit odběratele
fa_ir: حذف مشترکین برای همیشه
nl_nl: Abonnees definitief verwijderen
pl_pl: Usuń subskrybentów
pt_br: Excluir Assinantes permanentemente
pt_pt: Remover Cadastros permanentemente

source: with IP %s
cs_cz: s IP %s
fa_ir: با IP %s
nl_nl: met IP %s
pl_pl: z IP %s
pt_br: com IP %s
pt_pt: com IP %s

source: Couldn't send message. Check your settings!
cs_cz: Nepodařilo se poslat zprávu. Zkontrolujte nastavení!
fa_ir: پیغام ارسال نشد. تنظیمات خود را چک کنید
nl_nl: Kan bericht niet verzenden. Controleer uw instellingen!
pl_pl: Nie można wysłać wiadomości. Sprawdź ustawienia!
pt_br: Não foi possível enviar a mensagem. Verifique seus ajustes!
pt_pt: Impossível enviar mensagem. Verifique suas configurações!

source: Time between mails
cs_cz: Čas mezi e-mailama
fa_ir: زمان بین ایمیلها
nl_nl: Tijd tussen mails
pl_pl: Czas pomiędzy wysyłkami
pt_br: Tempo entre emails
pt_pt: Tempo entre e-mails

source: milliseconds
cs_cz: milisekund
fa_ir: میلی ثانیه
nl_nl: milliseconden
pl_pl: millisekund
pt_br: milisegundos
pt_pt: milisegundos

source: define a delay between mails in milliseconds if you have problems with sending two many mails at once
cs_cz: Definovat prodlevu mezi emailama v milisekundách, pokud máte problémy s odesíláním
fa_ir: اگر در ارسال ایمیلهای زیاد در آن واحد مشکل دارید، تاخیر بین ایمیلها را به میلی ثانیه تعریف کنید
nl_nl: definieer een vertraging tussen mails in milliseconden indien je problemen hebt met teveel mails tegelijk verzenden
pl_pl: określ opóźnienie między mailami w milisekundach, jeśli masz problemy z wysyłaniem zbyt dużej ilości e-maili jednocześnie
pt_br: definir um atraso entre emails em milisegundos, se você tiver problemas com o envio de muitos emails de uma só vez
pt_pt: defina uma intervalo entre os e-mails em milisegundos se você tem problemas enviando muitos e-mails de uma vez

source: Send limit has been adjusted to %d for Gmail
cs_cz: Limit pro Gmail upravený na %d
fa_ir: محدودیت ارسال برای جیمیل روی %d تنظیم شد
nl_nl: Verstuur limiet is ingesteld op %d voor Gmail
pl_pl: Limit wysyłania, który będzie zastosowany %d dla Gmail
pt_br: Limite de envio foi ajustado em %d para o Gmail
pt_pt: Limite de envio ajustado para %d pelo Gmail
