Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: Use as default
cs_cz: Použít jako výchozí
fa_ir: استفاده به عنوان پیش فرض
nl_nl: Gebruik als standaard
pl_pl: Użyj jako domyślne
pt_br: Usar como padrão
pt_pt: Usar como padrão

source: an error occurred while sending to this receiver
cs_cz: nastala chyba během odesílání příjemcům
fa_ir: خطایی در هنگام ارسال به این گیرنده رخ داد
nl_nl: er is een fout opgetreden tijdens het versturen naar deze ontvanger
pl_pl: napotkano błąd podczas wysyłania
pt_br: ocorreu um erro ao enviar para o destinatário
pt_pt: um erro ocorreu no envio para este destinatário

source: New campaign %1$s has been created and is going to be sent in %2$s.
cs_cz: Nová kampaň %1$s byla vytvořena a bude odeslána %2$s.
fa_ir: کمپین جدید %1$s ایجاد شد و در %2$s ارسال می شود
nl_nl: Nieuwe campagne %1$s is gecreëerd en zal worden verzonden in %2$s.
pl_pl: Nowa kampania %1$s została utworzona i zostanie wysłana w %2$s.
pt_br: Nova campanha %1$s foi criada e vai ser enviada em %2$s.
pt_pt: Nova campanha %1$s foi criada e será enviada em %2$s.

source: Resume Campaign
cs_cz: Pokračovat kampaň
fa_ir: ادامه کمپین
nl_nl: Hervat campagne
pl_pl: Podsumowanie kampanii
pt_br: Retomar Campanha
pt_pt: Retomar Campanha

source: Resume
cs_cz: Pokračovat
fa_ir: ادامه
nl_nl: Hervat
pl_pl: Podsumowanie
pt_br: Retomar
pt_pt: Retomar

source: It seems your last cronjob hasn't been finished! Increase the %1$s, add %2$s to your wp-config.php or reduce the %3$s in the settings
cs_cz: Zdá se, že váš poslední Cronjob nebyl dokončen! Zvyšte %1$s, přidejte: %2$s do wp-config.php nebo redukujte %3$s v nastavení.
fa_ir: به نظر میرسد که آخرین کار cron شما به پایان نرسیده است! %1$s را افزایش دهید . %2$s را به wp-config خود اضافه کنید و یا %3$s را در تنظیمات کاهش دهید.
nl_nl: Het lijkt erop dat je laatste cronjob niet voltooid is! Vergroot de %1$s, voeg %2$s toe aan wp-config.php of verminder de %3$s in de instellingen
pl_pl: Wygląda na to, że ustawienia cron nie zostały ukończone! Powiększ %1$s, dodaj %2$s do pliku wp-config.php lub usuń %3$s w ustawieniach.
pt_br: Parece que sua último trabalho agendado não foi concluído! Aumente o(a) %1$s, adicione %2$s no seu wp-config.php ou reduza os(as) %3$s nos ajustes
pt_pt: Parece que seu último cronjob não foi finalizado! Aumente o %1$s, inclua %2$s no seu arquivo wp-config.php e reduza o %3$s nas configurações

source: MyMail is not able access the filesystem! If you have issues saving templates or other files please add this line to you wp-config.php: %s
cs_cz: Newsletter nemá přístup do systémových souborů! Pokud máte problémy s ukládáním šablon nebo jiných souborů, přidejte prosím tento řádek do WP-config.php: %s
fa_ir: MyMail قادر به دسترسی به فایل سیستم نبود! در مواردی مانند ذخیره کردن قالب یا سایر فایلها لطفا خطوط زیر را به wp-confing.php خود اضافه کنید: %s
nl_nl: MyMail kan niet bij het bestandssysteem! Als je problemen hebt met het opslaan van templates voeg dan de volgende regel toe aan je wp-config.php: %s
pl_pl: MyMail nie może uzyskać dostępu do plików systemowych! Zapisz plik lub dodaj do wp-config.php: %s
pt_br: MyMail não é capaz de acessar o sistema de arquivos! Se você tiver problemas em salvar os modelos ou outros arquivos, por favor, adicione esta linha em seu wp-config.php: %s
pt_pt: O MyMail não conseguiu acessar o sistema de arquivos! Se você está tendo problemas ao salvar templates ou outros arquivos, por favor adicione esta linha ao seu wp-config.php: %s

source: only if in %s
cs_cz: pouze pokud je %s
fa_ir: تنها در صورتی که در %s
nl_nl: alleen als in %s
pl_pl: tylko jeśli w %s
pt_br: somente se em %s
pt_pt: somente se em %s

source: Your email may look different on mobile devices
cs_cz: Váš email možná vypadá jinak na mobilním zařízení
fa_ir: ایمیل شما ممکن است در گوشی های متفاوت نمایش داده شود
nl_nl: Uw email kan er anders uitzien op mobiele apparaten
pl_pl: Twój e-mail może wyglądać inaczej na urządzeniach mobilnych
pt_br: Seu email pode aparentar diferente em dispositivos móveis
pt_pt: O e-mail pode parecer diferente em dispositivos móveis

source: from %s
cs_cz: z %s
fa_ir: از%s
nl_nl: van %s
pl_pl: od %s
pt_br: de %s
pt_pt: de %s

source: Pause campaign
cs_cz: Pozastavit kampaň
fa_ir: توقف کمپین
nl_nl: Campagne pauzeren
pl_pl: Wstrzymaj kampanię
pt_br: Pausar campanha
pt_pt: Pausar Campanha

source: Split campaigns
cs_cz: Rozdělit kampaně
fa_ir: جدا کردن کمپین ها
nl_nl: Deel campagnes
pl_pl: Podziel kampanie
pt_br: Dividir campanhas
pt_pt: Dividir Campanha

source: send campaigns simultaneously instead of one after the other
cs_cz: odeslat kampaně současně namísto jedné po druhé
fa_ir: به جای ارسال کمپین ها یکی پس از دیگری،به
nl_nl: Verzend campagnes gelijktijdig in plaats van na elkaar
pl_pl: wyślij kampanię symultanicznie zamiast jedną po drugiej
pt_br: enviar campanhas simultaneamente em vez de uma após a outra
pt_pt: enviar campanhas simultaneamente ao invés de uma por uma

source: Attach vCard
cs_cz: Připojit vCard
fa_ir: ضمیمه‌ی Vcard
nl_nl: Voeg vCard toe
pl_pl: Dołącz vCard
pt_br: Anexar vCard
pt_pt: Anexar vCard

source: vCard file name
cs_cz: vCard název souboru
fa_ir: نام فایل vCard
nl_nl: vCard bestandsnaam
pl_pl: nazwa pliku vCard
pt_br: nome do arquivo vCard
pt_pt: Nome do arquivo do vCard

source: vCard content
cs_cz: Obsah vCard
fa_ir: محتوای vCard
nl_nl: vCard inhoud
pl_pl: zawartość vCard
pt_br: conteúdo vCard
pt_pt: conteúdo do vCard

source: paste in your vCard content. You can use %s to generate your personal vcard
cs_cz: vložte obsah Vaší vCard. Můžete použít %s ke generování vlastní vCard.
fa_ir: محتوای Vcard خود را وارد کنید. شما میتوانید از %s برای ایجاد vCard خود استفاده کنید
nl_nl: plak je vCard in je inhoud. Je kunt %s gebruiken om een persoonlijke kaart te maken
pl_pl: wklej zawartość do wizytówki vCard. Możesz wykorzystać %s aby przygotować właśną wizytówkę vcard
pt_br: colar no contéudo do seu vCard. Você pode usar %s para gerar seu vCard pessoal
pt_pt: cole no conteúdo do seu vCard. Você pode usar %s para gerar seu vCard pessoal

source: WordPress Users
cs_cz: WP uživatelé
fa_ir: کاربران ورپرس
nl_nl: WordPress gebruikers
pl_pl: Użytkownicy Wordpress'a
pt_br: Usuários do WordPress
pt_pt: Utilizadores Wordpress

source: Registered Users
cs_cz: Registrovaní uživatelé
fa_ir: کاربران ثبت نام شده
nl_nl: geregistreerde gebruikers
pl_pl: Zarejestrowani użytkownicy
pt_br: Usuários Registrados
pt_pt: Utilizadores Registrados

source: new WordPress users can choose to sign up on the register page
cs_cz: nový WP uživatel může vybrat k registraci registrační stránku.
fa_ir: کاربران وردپرس جدید همچنین میتوانند در صفحه ثبت نام، عضو شوند.
nl_nl: Nieuwe WordPress gebruikers kunnen zich aanmelden via de registreer-pagina
pl_pl: nowi użytkownicy Wordpress'a mogą się zapisać na stronie rejestracji
pt_br: novos usuários do WordPress podem optar por se inscrever na página de registro
pt_pt: novos usuários WordPress podem escolher logar na página de registro

source: allow %s to your blog to enable this option
cs_cz: povolit %s do Vašeho blogu a zapnout toto nastavení
fa_ir: برای فعال کردن این گزینه اجازه %s را به بلاگ خود دهید.
nl_nl: geef %s toegang tot jouw blog om deze optie in te schakelen
pl_pl: pozwól %s do Twojego blogu poprzez wybranie opcji
pt_br: permitir %s para seu blog para ativar essa opção
pt_pt: permitir %s no seu blog para ativar esta opção

source: users to subscribe
cs_cz: uživatelé do odběratelů
fa_ir: کاربرانی که عضو می شوند
nl_nl: gebruikers om aan te melden
pl_pl: użytkownicy do subskrybowania
pt_br: usuários para se inscreverem
pt_pt: usuários a serem cadastrados

source: Subscribe them to these lists:
cs_cz: Přihlásit k odběru do seznamů:
fa_ir: آنها را عضو این لیست کن
nl_nl: Schrijf ze in voor deze lijsten:
pl_pl: Zapisz ich na następujące listy:
pt_br: Inscrevê-los nestas listas:
pt_pt: Cadastrá-los para estas listas:

source: New Comments
cs_cz: Nové komentáře
fa_ir: دیدگاههای جدید
nl_nl: Nieuwe reacties
pl_pl: Nowe komentarze
pt_br: Novos Comentários
pt_pt: Novos Comentários

source: allow users to signup on the comment form if they are currently not subscribed to any list
cs_cz: povolit uživatelům komentáře, i když nejsou v současné době přihlášeni
fa_ir: اگر کاربران درحال حاضرعضو هیچ لیستی نیستند به آنها اجازه ثبت نام در فرم دیدگاهها را بده
nl_nl: gebruikers toestaan ​​om in te schrijven op het reactieformulier als ze momenteel niet geabonneerd op een lijst
pl_pl: pozwól użytkownikom na logowanie formularzem komentarzy jeśli nie są aktualnie subskrybentami żadnej listy
pt_br: permitem aos usuários se inscreverem no formulário de comentário, se não estiverem inscritos em nenhuma lista no momento
pt_pt: permitir que usuários cadastrem-se no formulário de comentário se eles não estiverem cadastrados em nenhuma lista

source: sign up only if comment is
cs_cz: komentovat můžou pouze přihlášení
fa_ir: ثبت نام در صورتی که دیدگاه هست
nl_nl: alleen aanmelden als commentaar is
pl_pl: zapisz tylko jeśli komentarz jest
pt_br: inscrever-se somente se o comentário for
pt_pt: cadastrar somente se o comentário for

source: approved
cs_cz: schváleno
fa_ir: پذیرفته شد
nl_nl: goedgekeurd
pl_pl: zatwierdzony
pt_br: aprovado
pt_pt: aprovado

source: not approved
cs_cz: neschváleno
fa_ir: پذیرفته نشد
nl_nl: niet goedgekeurd
pl_pl: niezatwierdzony
pt_br: desaprovado
pt_pt: não aprovado

source: Others
cs_cz: Ostatní
fa_ir: دیگر
nl_nl: Anderen
pl_pl: Inne
pt_br: Outros
pt_pt: Outros

source: add people who are added via the backend or any third party plugin
cs_cz: přidat lidi, kteří byli přidáni pomocí třetí strany nebo administrace
fa_ir: افرادی که توسط بخش مدیریت و یا پلاگین های دیگر عضو شده اند را اضافه کن
nl_nl: voeg mensen toe die toegevoegd zijn via de backend of via een andere plugin
pl_pl: dodawaj użytkowników z inny źródeł
pt_br: adicionar pessoas que são adicionados através do backend ou qualquer plugin de terceiros
pt_pt: incluir pessoas que foram adicionadas pelo backend ou plugin de terceiros

source: Newsletter Sign up
cs_cz: Přihlášení k newsletteru
fa_ir: ثبت نام خبرنامه
nl_nl: Aanmelden nieuwsbrief
pl_pl: Zapis na newsletter
pt_br: Inscrição da Newsletter
pt_pt: Registo no Boletim

source: Sign up to our newsletter
cs_cz: Přihlášení k newsletteru
fa_ir: عضویت در خبرنامه ما
nl_nl: Schrijf je in voor onze nieuwsbrief
pl_pl: Zapisz się na newsletter
pt_br: Inscreva-se na nossa newsletter
pt_pt: Cadastre-se no nosso newsletter

source: attach vCard to all confirmation mails
cs_cz: připojit vCard ke všem potvrzeným e-mailům
fa_ir: ضمیمه‌ی vCard به همه‌ی ایمیلهای تاییدیه
nl_nl: voeg vCard toe aan alle bevestigingsmails
pl_pl: dołącz wizytówkę vCard do wszystkich potwierdzeń
pt_br: anexar vCard em todos os emails de confirmação
pt_pt: anexar vCard para todos os e-mails de confirmação

source: display name
cs_cz: zobrazené jméno
fa_ir: نام نمایش داده شده
nl_nl: toon naam
pl_pl: Wyświetlana nazwa
pt_br: exibir nome
pt_pt: nome de exibição

source: registered
cs_cz: registrováno
fa_ir: ثبت شد
nl_nl: geregistreerd
pl_pl: rejestracja
pt_br: registrado
pt_pt: registrado

source: Select columns
cs_cz: Vyberte kolonky
fa_ir: انتخاب ستونها
nl_nl: Selecteer kolommen
pl_pl: Wybierz kolumny
pt_br: Selecionar colunas
pt_pt: Selecionar colunas

source: Existing subscribers
cs_cz: Existující odběratelé
fa_ir: مشترکین فعلی
nl_nl: Bestaande abonnees
pl_pl: Aktualni subskrybenci
pt_br: Assinantes existentes
pt_pt: Cadastros existentes

source: skip
cs_cz: přeskočit
fa_ir: فعلا نه
nl_nl: overslaan
pl_pl: anuluj
pt_br: pular
pt_pt: pular

source: overwrite
cs_cz: přepsat
fa_ir: نوشتن مجدد
nl_nl: overschrijven
pl_pl: nadpisz
pt_br: sobrescrever
pt_pt: substituir

source: merge
cs_cz: sloučit
fa_ir: ادغام
nl_nl: samenvoegen
pl_pl: podziel
pt_br: mesclar
pt_pt: mesclar

source: File uploaded to %s
cs_cz: Soubor uploadován na %s
fa_ir: فایل آپلود شد در %s
nl_nl: Bestand geüpload naar %s
pl_pl: Wgrane pliku do %s
pt_br: Arquivo carregado para %s
pt_pt: Arquivo enviado à %s

source: unable to upload file
cs_cz: nelze uploadovat soubor
fa_ir: قادر به آپلود فایل نیست
nl_nl: niet mogelijk om bestand te uploaden
pl_pl: nie można wgrać plików
pt_br: não é possível carregar arquivo
pt_pt: impossível enviar arquivo

source: No country database found! Please load it!
cs_cz: Žádné databáze zemí nenalezeny! Zkuste je nahrát!
fa_ir: پایگاه داده کشور پیدا نشد! لطفا بارگذاری کنید!
nl_nl: Geen landen-database gevonden! Laad dit in aub!
pl_pl: Nie znaleziono krajów w bazie! Proszę wgrać ponownie!
pt_br: Nenhum banco de dados de país encontrado! Por favor, carregue-o!
pt_pt: Banco de Dados de Países não encontrado! Por favor carregue-o!

source: No city database found! Please load it!
cs_cz: Žádné databáze měst nenalezeny! Zkuste je nahrát!
fa_ir: پایگاه داده شهر پیدا نشد! لطفا بارگذاری کنید!
nl_nl: Geen steden-database gevonden! Laad dit in aub!
pl_pl: Nie znaleziono bazy! Proszę wgrać ponownie!
pt_br: Nenhum banco de dados de cidade encontrado! Por favor, carregue-o!
pt_pt: Banco de Dados de Cidade não encontrado! Por favor carregue-o!

source: Update Country Database
cs_cz: Aktualizovat databázi zemí
fa_ir: پایگاه داده کشور را به روز رسانی کنید
nl_nl: Update landen database
pl_pl: Zaktualizuj bazę krajów
pt_br: Atualizar Banco de Dados de País
pt_pt: Atualizar Banco de Dados de Países

source: Update City Database
cs_cz: Aktualizovat databázi měst
fa_ir: پایگاه داده شهر را به روز رسانی کنید
nl_nl: Update steden database
pl_pl: Zaktualizuj bazę miast
pt_br: Atualizar Banco de Dados de Cidade
pt_pt: Atualizar Banco de Dados de Cidades

source: Unable to connect to bounce server! Please check your settings.
cs_cz: Nelze se připojit k severvu! Zkontrolujte si nastavení.
fa_ir: قادر به اتصال به سرور برگشتی نبود! لطفا تنظیمات خود را بررسی کنید.
nl_nl: Niet mogelijk om contact te leggen met de bounce server! Controleer je instellingen.
pl_pl: Połaczenie z serwerem niemożliwe! Proszę sprawdzić ustawienia.
pt_br: Não é possível conectar ao servidor de rejeição! Por favor, verifique os ajustes.
pt_pt: Impossível conectar-se ao servidor de recusa! Por favor, verifique suas configurações.

source: checking for new messages
cs_cz: kontrola nových zpráv
fa_ir: بررسی پیغام های جدید
nl_nl: controleren op nieuwe berichten
pl_pl: sprawdzanie nowych wiadomości
pt_br: verificando novas mensagens
pt_pt: checando por novas mensagens

source: Unable to get test message! Please check your settings.
cs_cz: Nelze odeslat testovací zprávu! Prosím zkontrolujte nastavení.
fa_ir: قادر به دریافت پیغام آزمایشی نبود! لطفا تنظیمات خود را بررسی کنید.
nl_nl: Niet mogelijk om een testbericht te krijgen! Controleer je instellingen.
pl_pl: Nie można wysłać wiadomości testowej! Proszę sprawdzić ustawienia.
pt_br: Não foi possível obter mensagem de teste! Por favor, verifique seus ajustes.
pt_pt: Impossível receber mensagem de teste. Por favor, teste suas configurações.

source: Your bounce server is good!
cs_cz: Váš server je dobrý!
fa_ir: سرور برگشتی شما به درستی عمل میکند
nl_nl: Je bounce-server is goed!
pl_pl: Serwer pocztowy jest właściwie skonfigurowany!
pt_br: Seu servidor de rejeição está bom!
pt_pt: Seu servidor de bounce está funcionando!

source: Import WordPress users with following roles
cs_cz: Importovat WP uživatele s následujícími rolemi
fa_ir: ورود کاربران وردپرس با نقش های زیر
nl_nl: Importeer WordPress gebruikers met de volgende rollen
pl_pl: Importuj użytkowników WordPressa z następującymi zasadami
pt_br: Importar usuários do WordPress com as seguintes funções
pt_pt: Importar usuários do WordPress com as seguintes funções

source: Next Step
cs_cz: Další krok
fa_ir: قدم بعدی
nl_nl: Volgende stap
pl_pl: Następny krok
pt_br: Próximo Passo
pt_pt: Próximo Passo

source: %s click
cs_cz: %s klik
fa_ir: %s کلیک plural: %s کلیک
nl_nl: %s klik
pl_pl: kliknięcie
pt_br: %s clique
pt_pt: $s clique

source: Load Country Database
cs_cz: Nahrát databázi zemí
fa_ir: بارگذاری پایگاه داده کشور
nl_nl: Laad landen-database
pl_pl: Wgraj bazę krajów
pt_br: Carregar Banco de Dados de País
pt_pt: Carregar Banco de Dados de Países

source: upload file
cs_cz: uploadovat soubor
fa_ir: آپلود فایل
nl_nl: upload bestand
pl_pl: wgraj plik
pt_br: carregar arquivo
pt_pt: enviar arquivo

source: upload the GeoIPv6.dat you can find in the package here:
cs_cz: nahraný GeoIPv6.dat najdete zde:
fa_ir: آپلود GeolPv6.dat که می توانید در بسته زیر آن را بیابید:
nl_nl: upload de GeoIPv6.dat, je kunt deze vinden in het pakket hier:
pl_pl: GeoIPv6.dat możesz znaleźć tutaj
pt_br: carregar o GeoIPv6.dat que você encontra neste pacote:
pt_pt: envie o GeoIPv6.dat que você encontrar no pacote aqui:

source: Load City Database
cs_cz: Nahrát databázy měst
fa_ir: بارگذاری پایگاه داده شهر
nl_nl: Laad steden-database
pl_pl: Wgraj bazę miast
pt_br: Carregar Banco de Dados de Cidade
pt_pt: Carregar Banco de Dados de Cidades

source: upload the GeoLiteCity.dat you can find in the package here:
cs_cz: nahraný GeoLiteCity.dat najdete zde:
fa_ir: آپلود GeoliteCity.dat که می توانید در بسته زیر آن را بیابید:
nl_nl: upload de GeoLiteCity.dat die je kunt vinden in het pakket hier:
pl_pl: GeoLiteCity.dat możesz znaleźć tutaj:
pt_br: carregar o GeoLiteCity.dat que você encontra neste pacote:
pt_pt: envie o GeoLiteCity.dat que você encontrar no pacote aqui:

source: Some text can get defined on the %s as well
cs_cz: Nějaký text může být definován %s jak potřebujete
fa_ir: برخی از متون می توانند در %s تعریف شوند
nl_nl: Sommige stukken tekst kunnen ook gedefinieerd worden op de %s
pl_pl: Niektóre komunikaty możesz okreslić również tutaj %s.
pt_br: Alguns textos também podem ser definidos em %s
pt_pt: Texto também podem ser definidos no %s

source: Test bounce settings
cs_cz: Test nastavení odmítnutí
fa_ir: تنظیمات تست برگشتی ها
nl_nl: Test bounce instellingen
pl_pl: Ustawienia testu odbić
pt_br: Testar os ajustes de rejeição
pt_pt: Testar configurações de bounce

source: sending message...
cs_cz: odesílání zprávy...
fa_ir: در حال ارسال پیغام
nl_nl: verzend bericht...
pl_pl: wysyłanie wiadomości
pt_br: enviando a mensagem...
pt_pt: enviando mensagem...

source: used template file
cs_cz: použitý soubor šablony
fa_ir: فایل قالب مورد استفاده
nl_nl: gebruikt sjabloonbestand
pl_pl: plik użytkownika
pt_br: arquivo do template utilizado
pt_pt: arquivo de template utilizado

source: use
cs_cz: použít
fa_ir: استفاده کن
nl_nl: gebruik
pl_pl: użyj
pt_br: usar
pt_pt: usar

source: resend confirmation
cs_cz: přeposlat potvrzení
fa_ir: ارسال مجدد تاییدیه
nl_nl: verzend bevestiging opnieuw
pl_pl: Ponowna prośba o potwierdzenie
pt_br: reenviar confirmação
pt_pt: Reenviar Confirmação

source: Access token
cs_cz: Token přístupu
fa_ir: دسترسی token
nl_nl: Toegangstoken
pl_pl: Token dostępu
pt_br: Acessar o token
pt_pt: Token de acesso

source: Access token Secret
cs_cz: Tajný přístup tokenu
fa_ir: دسترسی token secret
nl_nl: Toegangstoken geheim
pl_pl: Dostęp do kodu tokena
pt_br: Acessar o Segredo do token
pt_pt: Segredo do token de acesso

source: Consumer key
cs_cz: Zákaznický klíč
fa_ir: کلید مصرف کننده
nl_nl: Consumentensleutel
pl_pl: Klucz klienta
pt_br: Chave do consumidor
pt_pt: Chave do Cliente

source: Consumer secret
cs_cz: Zákaznické tajné
nl_nl: Consumenten geheim
pl_pl: Kod klienta
pt_br: Segredo do consumidor
pt_pt: Segredo do Cliente

source: To enable the tweet feature you have to create a new %s and insert your credentials
cs_cz: Chcete-li povolit funkci tweet musíte vytvořit nový %s a vložit Vaše údaje
fa_ir: برای فعال کردن ویژگی tweet باید یک %s جدید ایجاد کنید و اطلاعات خود را وارد کنید.
nl_nl: Om de tweet-functie in te schakelen moet je een nieuwe %s creëren en je referenties invoegen
pl_pl: Aby umożliwić szczegóły tweetu, utwórz nową %s i wstaw uwierzytelnienie
pt_br: Para habilitar o recurso de tweet, você precisa criar um(a) novo(a) %s e inserir suas credenciais
pt_pt: Para habilitar o recurso de tweet, você deve criar um novo %s e inserir suas credenciais

source: See stats of Campaign %s
cs_cz: Koukněte na statistiky kampaně %s
fa_ir: مشاهده آمار کمپین %s
nl_nl: Zie statistieken van campagne %s
pl_pl: Zobacz statystyki kampanii %s
pt_br: Ver o status da Campanha %s
pt_pt: Veja as estatísticas da Campanha %s

source: You have to %s to change the delivery settings
cs_cz: Máte změněné nastavení %s doručení
fa_ir: باید %s برای تغییر تنظیمات تحویل پیام
nl_nl: Je hebt %s om de afleverinstellingen te wijzigen
pl_pl: Możesz %s zmienić ustawienia dostarczania
pt_br: You precisa %s para alterar os ajustes da entrega
pt_pt: Você deve %s para alterar as configurações de entrega

source: switch to the edit mode
cs_cz: přepnutí do editoru
fa_ir: تغییر به حالت ویرایش
nl_nl: schakel over naar de bewerkmodus
pl_pl: przełącz do trybu edycji
pt_br: alterar para o modo de edição
pt_pt: alterar para o modo de edição

source: This campaign is based on an %s
cs_cz: Tato kampaň je uložena na %s
fa_ir: کمپین بر پایه %s است
nl_nl: Deze campagne is gebaseerd op een %s
pl_pl: Kampania bazuje na %s
pt_br: Essa campanha é baseada em um(a) %s
pt_pt: Esta campanha é baseada em um %s

source: auto responder campaign
cs_cz: auto-odpovídací kampaň
fa_ir: کمپین پاسخگوی اتوماتیک
nl_nl: autoresponder campagne
pl_pl: kampania autorespondera
pt_br: auto-resposta da campanha
pt_pt: campanha de auto-resposta

source: Total Sent
cs_cz: Celkem odesláno
fa_ir: کل فرستاده شده
nl_nl: Totaal verzonden
pl_pl: Liczba wysłanych
pt_br: Total Enviados
pt_pt: Total Enviado

source: Statistic
cs_cz: Statistika
fa_ir: آمار
nl_nl: Statistisch
pl_pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatística

source: replace with image
cs_cz: nahradit s obrázkem
fa_ir: جایگزینی با تصویر
nl_nl: vervang met afbeelding
pl_pl: zastąp obrazem
pt_br: substituir por imagem
pt_pt: repôr com imagem

source: You can also paste the css in the style.css of your theme
cs_cz: Můžete vložit css styly do style.css ve Vašem vzhledu
fa_ir: همچنین میتوانید css موجود در style.css قالب خود را paste کنید
nl_nl: Je kunt de css ook plakken in de style.css van je sjabloon
pl_pl: Możesz również skopiować i skleić css to pliku style.css swojego szablonu strony
pt_br: You também pode colar o css em style.css do seu tema
pt_pt: Você também pode copiar este arquivo css no style.css do seu tema

source: embed Form CSS
cs_cz: vložit CSS formuláře
fa_ir: گرفتن از css
nl_nl: CSS van ingesloten formulier
pl_pl: Umieść CSS
pt_br: incorporar Formulário CSS
pt_pt: anexar CSS do Formulário

source: embed the CSS on the page instead of linking it (faster in most cases)
cs_cz: vložení CSS na stránku ji propojuje (rychlejší ve většině případů)
fa_ir: به جای لینک دادن از css را در صفحه جای دهید. (در بیشتر موارد سریعتر است)
nl_nl: sluit de CSS in op de pagina in plaats van er naar te linken (sneller in de meeste gevallen)
pl_pl: umieść CSS na stronie zamiast linkować (szybszy sposób w większości przypadków)
pt_br: incorporar o CSS na página em vez de linká-la (mais rápido na maioria dos casos)
pt_pt: anexar o CSS na página ao invés de linká-lo (mais rápido na maioria dos casos)

source: Number of Newsletters
cs_cz: Počet newslaterů
fa_ir: تعداد خبرنامه ها
nl_nl: Aantal nieuwsbrieven
pl_pl: Liczba newsletterów
pt_br: Número de Newsletters
pt_pt: Número de Boletins

source: Maximum upload file size: %s.
cs_cz: Maximální upload o velikosti: %s.
fa_ir: حداکثر سایز برای آپلود فایل: %s
nl_nl: Maximale upload grootte: %s.
pl_pl: Maksymalny rozmiar pliku: %s.
pt_br: Tamanho máximo de arquivo de upload: %s.
pt_pt: Tamanho máximo de upload de arquivo. %s
