Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: The selector is used to identify the keys used to attach a token to the email
cs_cz: Výběr sa používá na idetifikační klíč používaný na připojení tokenu k e-mail
fa_ir: سلکتور برای شناسایی کلیدهایی که token را به ایمیل ضمیمه میکنند مورد استفاده قرار می گیرد
nl_nl: Deze selectie wordt gebruikte om de codes/sleutels te identificeren die als <i>token</i> toegevoegd worden aan de email
pl_pl: Pole będzie użyte do identyfikacji tokena e-maila
pt_br: O seletor é usado para identificar as chaves usadas para anexar um token ao email
pt_pt: O seletor é usado para identificar as chaves anexadas ao token no e-mail

source: Simple
cs_cz: Jednoduché
fa_ir: ساده
nl_nl: Eenvoudig
pl_pl: Prosta
pt_br: Simples
pt_pt: Simples

source: Campaign %1$s has been paused cause of a sending error: %2$s
cs_cz: Kampaň %1$s byla pozastavena, chyby: %2$s
fa_ir: کمپین %1$s بعلت خطای ارسال %2$s متوقف شد
nl_nl: Campagne %1$s is onderbroken door een verzendfout: %2$s
pl_pl: Kampania %1$s została wstrzymana z powodu błędu wysyłania: %2$s
pt_br: Campanha %1$s foi pausada por causa de um erro no envio: %2$s
pt_pt: Campanha %1$s foi pausada por conta de um erro de envio: %2$s

source: Y/m/d
cs_cz: R/m/d
pt_br: A/m/d

source: This campaign has been started on %1$s, %2$s ago
cs_cz: Kampaň byla zahájena %1$s, %2$s
fa_ir: این کمپین در %1$s, %2$s پیش شروع به کار کرد
nl_nl: Deze campagne is %1$s, %2$s geleden gestart
pl_pl: Kampania zostanie uruchomiona %1$s, %2$s
pt_br: Esta campanha foi iniciada em %1$s, %2$s atrás
pt_pt: Esta campanha foi iniciada em %1$s, %2$s atrás

source: Media Manager
cs_cz: Správce médií
fa_ir: مدیر رسانه
nl_nl: Mediabeheer
pl_pl: Zarządzenie mediami
pt_br: Gerenciador de Mídia
pt_pt: Gerenciador de Mídia

source: wrong post type
cs_cz: špatný typ příspěvku
fa_ir: نوع پست اشتباه
nl_nl: verkeerde post type
pl_pl: niewłaściwy typ artykułu
pt_br: tipo errado de postagem
pt_pt: tipo errado de post

source: User has not subscribed
cs_cz: Uživatel není registrovaný
fa_ir: کاربر مشترک نشد
nl_nl: Gebruiker is niet geabonneerd
pl_pl: Użytkownik nie zapisany
pt_br: Usuário não se cadastrou
pt_pt: Usuário não cadastrado

source: Message sent. Check your inbox!
cs_cz: Zpráva odeslána. Zkontrolujte poštu!
fa_ir: پیغام ارسال شد. صندوق پبام های خود را بررسی کنید.
nl_nl: Bericht verzonden. Check je inbox!
pl_pl: Wiadomość wysłana. Sprawdź skrzynkę odbiorczą!
pt_br: Mensagem enviada. Verifique sua caixa de entrada!
pt_pt: Mensagem enviada. Verifique sua caixa de entrada!

source: Manage Subscribers
cs_cz: Import odběratelů
fa_ir: مدیریت مشترکین
nl_nl: Abonnees beheren
pl_pl: Zarządanie subskrybentami
pt_br: Gerenciar Assinantes
pt_pt: Gerenciar Cadastros

source: Please select at least the column with the email addresses!
cs_cz: Vyberte prosím aspoň sloupec s e-maily!
fa_ir: لطفا حداقل ستون حاوی آدرسهای ایمیل را انتخاب کنید
nl_nl: Selecteer ten minste de kolom met de e-mailadressen!
pl_pl: Proszę wybrać min kolumnę z adresem e-mail
pt_br: Por favor, selecione pelo menos a coluna com os endereços de email!
pt_pt: Por favor, selecione pelo menos uma coluna com os endereços de e-mail!

source: preparing data
cs_cz: Příprava údajů
fa_ir: آماده سازی داده ها
nl_nl: data voorbereiden
pl_pl: data przygotowania
pt_br: preparando dados
pt_pt: preparando dados

source: uploading...%s
cs_cz: Nahrávám...%s
fa_ir: در حال بارگذاری...%s
nl_nl: uploaden...%s
pl_pl: wczytywanie...%s
pt_br: carregando... %s
pt_pt: enviando... %s

source: Importing Contacts...%s
cs_cz: Importování kontaktů... %s
fa_ir: در حال واردکردن لیست افراد...%s
nl_nl: Contacten importeren...%s
pl_pl: Importowanie kontaktów...%s
pt_br: Importando contatos... %s
pt_pt: Importando Contatos...%s

source: Estimate time left: %s minutes
cs_cz: Zbývající čas: %s min.
fa_ir: زمان تخمینی باقیمانده: %s دقیقه
nl_nl: Schatting resterende tijd: %s minuten
pl_pl: Przewidywany czas, pozostało: %s minut
pt_br: Tempo restante estimado: %s minutos
pt_pt: Tempo faltando estimado: %s minutos

source: continues in %s seconds
cs_cz: Pokračování za %s sekund
fa_ir: در %s ثانیه ادامه می یابد
nl_nl: gaat verder in %s seconden
pl_pl: kontynuacja w czasie %s sekund
pt_br: continua em %s segundos
pt_pt: continua em %s segundos

source: Preparing Download...%s
cs_cz: Příáprava ke stahování ...%s
fa_ir: آماده سازی دانلود...%s
nl_nl: Download voorbereiden...%s
pl_pl: Przygotowanie pobierania...%s
pt_br: Preparando Download... %s
pt_pt: Preparando Download...%s

source: writing file: %s
cs_cz: Zápis souboru: %s
fa_ir: فابل نوشتن: %s
nl_nl: het schrijven van bestand: %s
pl_pl: wczytywanie pliku: %s
pt_br: gravando o arquivo: %s
pt_pt: escrevendo arquivo: %s

source: Download finished
cs_cz: Stahování dokončeno
fa_ir: دانلود به پایان رسید
nl_nl: Download voltooid
pl_pl: Pobieranie zakończone
pt_br: Download concluído
pt_pt: Download finalizado

source: Downloading...
cs_cz: Stahování...
fa_ir: در حال دانلود
nl_nl: Downloaden...
pl_pl: Pobieranie...
pt_br: Baixando...
pt_pt: Baixando...

source: Please select at least one list!
cs_cz: Vyberte nejméně jeden seznam!
fa_ir: لطفا حداقل یک لیست را انتخاب کنید!
nl_nl: Selecteer ten minste een lijst!
pl_pl: Proszę wybrać min jedną listę!
pt_br: Por favor, selecione pelo menos uma lista!
pt_pt: Por favor, selecione pelo menos uma lista!

source: You are currently importing subscribers! If you leave the page all pending subscribers don't get imported!
cs_cz: Probíhá import odběratelů! Pokud opustíte nyní stránku, nahrávání nebude dokončené!
fa_ir: شما در حال وارد کردن کردن مشترکین هستید! اگر این صفحه را در حالت Pending رها کنید مشترکین انتقال پیدا نمیکنند
nl_nl: Je bent momenteel abonnees aan het importeren! Als je de pagina verlaat zullen de overige abonnees niet geïmporteerd worden!
pl_pl: Właśnie importujesz subksrybentów! Jeśli pozostawisz puste pole, wszyscy oczekujący subskrybencji nie zostaną zaimportowani!
pt_br: Você está importando assinantes! Se você sair desta página, todos os assinantes pendentes não serão importados!
pt_pt: Você está importando cadastros! Se você sair desta página, todos os cadastros pendentes não serão importados!

source: Your download is preparing! If you leave this page the progress will abort!
cs_cz: Připravuje se ke stažení! Pokud odejdete za stránky, proces bude ukončen, vydržte!
fa_ir: دانلود شما در حال آماده سازی است! اگر این صفحه را ترک کنید عملیات متوقف می شود.
nl_nl: Je download is aan het voorbereiden! Als je de pagina verlaat gaat de voortgang verloren!
pl_pl: Pobieranie jest przygotowywane! Jeśli opuścisz stronę proces zostanie przerwany!
pt_br: O download está sendo preparado! Se você sair desta página, o progresso será abortado!
pt_pt: Seu download está sendo preparado! Se você sair desta página o progresso será abortado!

source: IP Address
cs_cz: IP adresa
fa_ir: آدرس IP
nl_nl: IP-adres
pl_pl: Adres IP
pt_br: Endereço IP
pt_pt: Endereço IP

source: Signup Date
cs_cz: Datum přihlášení
fa_ir: تاریخ ثبت نام
nl_nl: Inschrijf datum
pl_pl: Data zapisu
pt_br: Data de Inscrição
pt_pt: Data de Cadastro

source: Ignore column
cs_cz: Ignorovat sloupec
fa_ir: ستون حذف و چشم پوشی
nl_nl: Negeer kolom
pl_pl: Ignoruj kolumnę
pt_br: Ignorar coluna
pt_pt: Ignorar coluna

source: add contacts to following lists
cs_cz: Přidat kontakty do následujících seznamů
fa_ir: اضافه کردن افراد به لیست زیر
nl_nl: contacten toevoegen aan de volgende lijsten
pl_pl: dodaj kontakt do następujących list
pt_br: adicionar contatos às seguintes listas
pt_pt: adicionar contatos às seguintes listas

source: invalid email address
cs_cz: Neplatná e-mailová adresa
fa_ir: آدرس ایمیل نامعتبر
nl_nl: ongeldig e-mailadres
pl_pl: niewłaściwy adres e-mail
pt_br: endereço de email inválido
pt_pt: endereço de e-mail inválido

source: The following addresses were not imported
cs_cz: Následující adresy nebyly importovány
fa_ir: آدرش های زیر وارد نشدند.
nl_nl: De volgende adressen werden niet geïmporteerd
pl_pl: Następujące adresy nie zostały zaimportowane
pt_br: Os seguintes endereços não foram importados
pt_pt: Os seguintes endereços não foram importados

source: Reason
cs_cz: Důvod
fa_ir: علت
nl_nl: Reden
pl_pl: Powód
pt_br: Motivo
pt_pt: Razões

source: no subscribers found
cs_cz: Žádní odběratelé nenalezeni
fa_ir: مشترکی یافت نشد
nl_nl: geen abonnees gevonden
pl_pl: nie znaleziono subskrybentów
pt_br: nenhum assinante encontrado
pt_pt: nenhum cadastro encontrado

source: Signup IP
cs_cz: IP přihlášení
fa_ir: IP ثبت نام
nl_nl: Inschrijf IP
pl_pl: Adres IP zapisu
pt_br: IP da Inscrição
pt_pt: IP de Cadastro

source: Confirm Date
cs_cz: Potvrdit datum
fa_ir: تاریخ تایید
nl_nl: Bevestig datum
pl_pl: Data potwierdzenia
pt_br: Confirmar Data
pt_pt: Data de Confirmação

source: Confirm IP
cs_cz: Potvrdit IP
fa_ir: IP تایید
nl_nl: Bevestig IP
pl_pl: Adres IP potwierdzenia
pt_br: Confirmar IP
pt_pt: Confirmação do IP

source: The web browser on your device cannot be used to upload files. You may be able to use the <a href="http://wordpress.org/extend/mobile/">native app for your device</a> instead.
cs_cz: Váš prohlížeč neumožňuje nahrávat soubory.
fa_ir: مرورگر سیستم شما قادر به آپلود کردن فایلها نبود. شاید بتوانید بجای آن از این کد استفاده کنید: <a href="http://wordpress.org/extend/mobile/">native app for your device</a>
nl_nl: De web browser kan niet gebruikt worden om bestanden te uploaden. Je zou het <a href="http://wordpress.org/extend/mobile/">programma voor je apparaat</a> kunnen gebreuken.
pl_pl: Przeglądarka na Twoim urządzeniu nie może wgrać pliku. Spróbuj użyć <a href="http://wordpress.org/extend/mobile/">native app for your device</a> instead.
pt_br: O navegador de internet do seu aparelho não pode ser usado para carregar arquivos. No lugar, você pode tentar usar o <a href="http://wordpress.org/extend/mobile/"> aplicativo nativo para o seu dispositivo </a>.
pt_pt: O browser do seu dispositivo não pode ser usado para enviar arquivos. Ao invés desta interface, você pode usar a <a href="http://wordpress.org/extend/mobile/">aplicação nativa para seu dispositivo</a>.

source: Comma-separated values (CSV)
cs_cz: Hodnoty oddělené čárkou (CSV)
fa_ir: مقادیر جدا شده با کاما (CSV)
nl_nl: Komma gescheiden waardes (CSV)
pl_pl: Wartości rozdzielone przecinkiem (CSV)
pt_br: Valores separados por vírgulas (CSV)
pt_pt: Valores separados por vírgula (CSV)

source: Drop your list here
cs_cz: Přeneste sem seznam
fa_ir: لیست خود را اینجا رها کنید
nl_nl: Plaats je lijst hier
pl_pl: Przeciągnij i upuść listę w tym miejscu
pt_br: Solte sua lista aqui
pt_pt: Arraste sua lista aqui

# Uploader: Drop files here - or - Select Files
source: or
cs_cz: nebo
fa_ir: یا
nl_nl: of
pl_pl: lub
pt_br: ou
pt_pt: ou

source: Select File
cs_cz: Vybrat soubor
fa_ir: انتخاب فایل
nl_nl: Selecteer bestand
pl_pl: Wybierz plik
pt_br: Selecionar Arquivo
pt_pt: Selecionar Arquivo

source: Split your lists into max 50.000 subscribers each
cs_cz: Rozdělte Váš seznam na max 50.000 kontaktů pro každý seznam
fa_ir: هر یک از لیست های خود را به حداکثر 50.000 مشترک تقسیم کنید
nl_nl: Splits uw lijsten in max. 50.000 abonnees per lijst
pl_pl: Podziel subskrybentów na listy zawierające max 50.000 subskrybentów każda
pt_br: Divida suas listas em, no máximo, 50.000 assinantes, cada
pt_pt: Separe suas listas em no máximo 50.000 cadastros para cada

source: Your browser has some limitations uploading large files with the multi-file uploader. Please use the browser uploader for files over 100MB.
cs_cz: Váš prohlížeč má limit na odeslání velkých souborů. Kdyžtak jej změňte, pokud to nepůjde.
fa_ir: مرورگر شما محدودیتهایی در آپلود فایلهای بزرگ بوسیله آپلودکننده های چندفایلی دارد. لطفا از آپلودکننده مرورگر برای فایلهای بالای 100MB استفاده کنید
nl_nl: Je browser kan geen grootte bestanden uploaden met de <i>multi-file uploader</i>. Gebruik de browser uploader voor bestanden groter dan 100MB.
pl_pl: Twoja przeglądarka posiada limit pobierania plików.
pt_br: Seu navegador tem algumas limitações para carregar arquivos grandes com o carregador multi-arquivos. Por favor, use o carregador do navegador para arquivos maiores de 100MB.
pt_pt: Seu browser tem algumas limitações ao enviar grandes arquivos no uploader de vários arquivos. Por favor, use o uploader do browser para arquivos de mais de 100MB.

source: Text before the form
cs_cz: Text před formulářem
fa_ir: متن قبل از متن
nl_nl: Tekst vóór het formulier
pl_pl: Tekst poprzedzający formularz
pt_br: Texto antes do formulário
pt_pt: Texto antes do formulário

source: Text after the form
cs_cz: Text za formulářem
fa_ir: متن بعد از متن
nl_nl: Tekst na het formulier
pl_pl: Tekst po formularzu
pt_br: Texto depois do formulário
pt_pt: Texto depois do formulário

source: manage subscribers
cs_cz: Spravovat odběratele
fa_ir: مدیریت مشترکین
nl_nl: beheer abonnees
pl_pl: zarządaj subskrybentami
pt_br: gerenciar assinantes
pt_pt: gerenciar cadastros

source: Do you really want to unsubscribe?
cs_cz: Chcete se opravdu odhlásit?
fa_ir: آیا واقا مایل به لغو اشتراک هستید؟
nl_nl: Weet je zeker dat je je wilt uitschrijven?
pl_pl: Czy naprawdę chcesz usunąć adres z listy?
pt_br: Você realmente deseja se descadastrar?
pt_pt: Você realmente deseja se descadastrar?

source: Delete
cs_cz: Odstranit
fa_ir: حذف
nl_nl: Verwijderen
pl_pl: Usunięci
pt_br: Excluir
pt_pt: Remover

source: upload you subscribers as comma-separated list (CSV)
cs_cz: Nahrát odběratele jako seznam (CSV)
fa_ir: آپلود مشترکین با لیست جداشده با کاما یا CSV
nl_nl: upload je abonnees als komma-gescheiden lijst (CSV)
pl_pl: wczytaj listę subskrybentów z pliku CSV (rozdzielone przecinkami)
pt_br: carregar seus assinantes como lista separada por vírgulas (CSV)
pt_pt: enviar seus cadastros como lista separada por vírgula (CSV)?

source: Paste
cs_cz: Vložit
nl_nl: Plakken
pl_pl: Wklej
pt_br: Colar
pt_pt: Colar

source: paste your list here
cs_cz: vložit Váš seznam zde
fa_ir: لیست خود را در اینجا paste کنید
nl_nl: plak je lijst hier
pl_pl: wklej Twoją listę tutaj
pt_br: colar sua lista aqui
pt_pt: cole sua lista aqui

source: which are in one of these lists
cs_cz: když jsou v jednom ze seznamů
fa_ir: که در یکی از این لیست ها موجودند
nl_nl: die staan in één van deze lijsten
pl_pl: wybierz jedną z poniższych list do exportu
pt_br: que estão em uma destas listas
pt_pt: quais estão em uma destas listas

source: subscribers not assigned to a list
cs_cz: odběratele nepřidávat do seznamu
fa_ir: مشترکین به لیستی اختصاص نیافتند
nl_nl: abonnees die niet toegevoegd zijn aan een lijst
pl_pl: subskrybenci nie przypisani do list
pt_br: assinantes não atribuídos a uma lista
pt_pt: cadastros não atribuidos a uma lista

source: error
cs_cz: Chyba
fa_ir: خطا
nl_nl: fout
pl_pl: błąd
pt_br: erro
pt_pt: erro

source: include header
cs_cz: Připojit hlavičku
fa_ir: شامل هدر
nl_nl: voeg header toe
pl_pl: dołącz nagłówek
pt_br: incluir cabeçalho
pt_pt: incluir cabeçalho

source: Date Format
cs_cz: Formát datumu
fa_ir: فرمت تاریخ
nl_nl: Datum formaat
pl_pl: Format daty
pt_br: Formato da Data
pt_pt: Formato de Data

source: MySQL Server Performance
cs_cz: Výkon serveru MySQL
fa_ir: کارایی MySql Server
nl_nl: MySQL server prestaties
pl_pl: Wydajność serwera MySQL
pt_br: Performance do Servidor MySQL
pt_pt: Performance do Servidor MySQL

source: low
cs_cz: nízký
fa_ir: پایین
nl_nl: laag
pl_pl: niski
pt_br: baixo
pt_pt: baixa

source: normal
cs_cz: normální
fa_ir: عادی
nl_nl: normaal
pl_pl: normalny

source: high
cs_cz: vysoký
fa_ir: بالا
nl_nl: hoog
pl_pl: wysoki
pt_br: alto
pt_pt: alta

source: super high
cs_cz: super vysoký
fa_ir: خیلی بالا
nl_nl: hoger
pl_pl: bardzo wysoko
pt_br: super alto
pt_pt: muito alta

source: super extreme high
cs_cz: Super extrémě vysoký
fa_ir: فوق العاده بالا
nl_nl: hoogst
pl_pl: najwyżej
pt_br: alto ao extremo
pt_pt: extremamente alta

source: Define order and included columns
cs_cz: Definovat řazení a zahrnout sloupce
fa_ir: مشخص کردن ترتیب و ستون های شامل شده
nl_nl: Bepaal volgorde en opgenomen kolommen
pl_pl: Określ kolejność i zawartość kolumn (przeeciągnij i upuść aby zmienić kolejność)
pt_br: Definir ordem e colunas incluídas
pt_pt: Definir ordem e incluir colunas

source: Listnames
cs_cz: Seznam jmen
fa_ir: نام ها
nl_nl: Lijstnamen
pl_pl: Nazwa listy
pt_br: Lista de nomes
pt_pt: Nome das Listas

source: Download Subscribers
cs_cz: Stáhnout odběratele
fa_ir: دانلود مشترکین
nl_nl: Download abonnees
pl_pl: Pobierz subskrybentów
pt_br: Baixar Assinantes
pt_pt: Baixar Cadastros

source: no subscriber found
cs_cz: žádný oběratel nebyl nalezen
fa_ir: هیچ عضوی یافت نشد
nl_nl: geen abonnee gevonden
pl_pl: nie znaleziono subskrybentów
pt_br: nenhum assinante encontrado
pt_pt: nenhum cadastro encontrado

source: remove selected lists
cs_cz: Odstranit všechny seznamy
fa_ir: حذف لیستهای انتخاب شده
nl_nl: verwijder geselecteerde lijsten
pl_pl: usuń zaznaczone listy
pt_br: remover listas selecionadas
pt_pt: remover listas selecionadas

source: You do not have sufficient permissions to access this page.
cs_cz: Nemáte dostatečné oprávnění pro zobrazení stránky.
fa_ir: شما مجوز کافی برای دسترسی به این صفحه را ندارید
nl_nl: Je hebt niet voldoende rechten om deze pagina te openen.
pl_pl: Nie masz uprawnień dostępu do strony
pt_br: Você não tem permissões suficientes para acessar esta página.
pt_pt: Você não tem permissões suficientes para acessar esta página

source: pre-fill fields
cs_cz: Předvyplněná pole
fa_ir: فیلدهای از قبل پر شده
nl_nl: vooraf gevulde velden
pl_pl: autouzupełnianie
pt_br: campos pré-preenchidos
pt_pt: campos pré-preenchidos

source: fill fields with known data if user is logged in
cs_cz: Vyplnit pole osobními údaji, pokud je uživatel přihlášený
fa_ir: اگر کاربر وارد شده است، فیلدها را با داده های معتبر پر کنید
nl_nl: vul velden in met bekende data als gebruiker is ingelogd
pl_pl: uzupełnij znane pola jeśli użytkownik jest zalogowany
pt_br: preencher campos com os dados conhecidos se o usuário estiver logado
pt_pt: preencher campos com dados conhecidos se o usuário estiver logado

source: Do you really like to import these contacts?
cs_cz: Chcete importovat tyto kontakty?
fa_ir: آیا واقعا می خواهید این افراد را انتقال دهید؟
nl_nl: Wil je deze contacten echt importeren?
pl_pl: Czy naprawdę chcesz importować te kontakty?
pt_br: Você realmente deseja importar estes contatos?
pt_pt: Você realmente gostaria de importar estes contatos?

source: frontend settings page
cs_cz: Nastavení úvodní stránky
fa_ir: صفحه تنظیمات روبرو
nl_nl: front-end instellingen
pl_pl: ustawienia panelu administracyjnego
pt_br: página de ajustes da interface final
pt_pt: página de configurações do frontend

source: Resend Confirmation
cs_cz: Opětovné odeslání potvrzení
fa_ir: ارسال مجدد تاییدیه
nl_nl: Opnieuw bevestiging verzenden
pl_pl: Ponowna prośba o potwierdzenie
pt_br: Reenviar Confirmação
pt_pt: Reenviar Confirmação

source: resend confirmation %1$s times with a delay of %2$s hours if user hasn't confirmed the subscription
cs_cz: Znovu odeslat potvrzení %1$s krát za %2$s hodin, pokud nepotvrdil odběratel přihlášení
fa_ir: اگر کاربر عضویت خود را تایید نکرد، تاییدیه را %1$s بار با تاخیر %2$s ساعت مجددا ارسال کن.
nl_nl: verzend bevestiging %1$s keer opnieuw met een vertraging van %2$s uur indien gebruiker de aanmelding nog niet heeft bevestigd
pl_pl: wyślij ponownie prośbę o potwierdzenie %1$s po upływie %2$s godzin jeśli użytkownik nie potwierdzi subskrypcji
pt_br: reenviar confirmação %1$s vezes com um atraso de %2$s horas, se o usuário não confirmar a inscrição
pt_pt: reenviar confirmação %1$s vezes com intervalo de %2$s horas se o usuário não tiver confirmado o cadastro

source: %s ago
cs_cz: Před %s
fa_ir: %s پیش
nl_nl: %s geleden
pl_pl: %s temu
pt_br: %s atrás
pt_pt: há %s

source: Select at least one list
cs_cz: Vyberte si poslední seznam
fa_ir: حداقل یک لیست را انتخاب کنید
nl_nl: Selecteer ten minste één lijst
pl_pl: Wybierz min jedną listę
pt_br: Selecionar pelo menos uma lista
pt_pt: Selecionar pelo menos uma lista

source: Link image to the this URL
cs_cz: Odkaz obrázku na URL
fa_ir: تصویر را به این URL لینک بده
nl_nl: Link afbeelding naar deze URL
pl_pl: Dodaj link do obrazu
pt_br: Link da imagem para o este URL
pt_pt: Linkar imagem com esta URL

source: sorting
cs_cz: třídění
fa_ir: مرتب سازی
nl_nl: sorteer
pl_pl: kolejność
pt_br: classificação
pt_pt: ordenação

source: required
cs_cz: potřebné
fa_ir: الزامی
nl_nl: verplicht
pl_pl: wymagane
pt_br: obrigatório
pt_pt: obrigatório

source: You have to enable Custom fields for each form:
cs_cz: Máte zapnuté vlastní podle pro formulář:
fa_ir: شما باید فیلدهای سفارشی را برای هر فرم فعال کنید:
nl_nl: Je moet aangepaste velden voor elk formulier inschakelen:
pl_pl: Musisz udostępnić Własne pola dla każdego formularza
pt_br: Você precisa habilitar os Campos personalizados para cada formulário:
pt_pt: Você tem que ativar os Campos Personalizados para cada formulário:

source: add Custom Fields
cs_cz: přidat vlastní pole
fa_ir: افزودن فیلد سفارشی
nl_nl: voeg aangepaste velden toe
pl_pl: Dodaj własne pola
pt_br: adicionar Campos Personalizados
pt_pt: adicionar Campos Personalizados

source: Click and drag to reorder fields. Uncheck to disable field for this form. Required fields must be included in the form.
cs_cz: Klikněte a přetáhněte pole záznamů. Odkliknutí pole jej vyplne ve formuláři. Potřebná pole musí být připojena k formuláři.
fa_ir: برای مرتب کردن مجدد فیلدها روی آنها کلیک کنید و سپس آنها را بکشید.برای غیرفعال کردن این فرم آن را ازحالت انتخاب درآورید. فیلدهای الزامی باید در فرم باشند.
nl_nl: Klik en sleep om velden herschikken. Schakel het vinkje uit om een veld voor dit formulier uit te schakelen. Verplichte velden moeten worden opgenomen in het formulier.
pl_pl: Przeciągnij i upuść aby ustawić pola we właściwej kolejności.
pt_br: Clicar e arrastar para reordenar os campos. Desmarcar para desativar o campo para este formulário. Campos obrigatórios precisam ser incluídos no formulário.
pt_pt: Clique e arraste para reorganizar os campos. Desmarque para desativar o campo neste formulário. Campos obrigatórios devem ser inclusos no formulário.

source: This plugin has been translated by %s
cs_cz: Tento plugin byl přeložen od %s
nl_nl: Deze plugin is vertaald door %s
pl_pl: Wtyczka została przetłumaczona przez %s
pt_br: Este plugin foi traduzido por %s
pt_pt: Este plugin foi traduzido por %s

source: Do you really like to delete all custom color schemas for this template?
cs_cz: Chcete smazat všechny vlastní barevná schémata pro tuto šablonu?
fa_ir: آیا واقعا مایل به حذف تمامی طرح رنگهای سفارشی شده برای این قالب هستید؟
nl_nl: Wil je echt alle kleurenschema's verwijderen voor deze template?
pl_pl: Czy naprawdę chcesz usunąć wszystkie własne schematy kolorów dla tego szablonu?
pt_br: Você realmente deseja apagar todos os esquemas de cores personalizadas para este modelo?
pt_pt: Você realmente deseja remover todos os esquemas de cores para este template?

source: Checkbox
cs_cz: Zaškrtávací kolonka
fa_ir: چک باکس
pl_pl: Pole wyboru

source: checked by default
cs_cz: označeno jako výchozí
fa_ir: بطور پیش فرض انتخاب شده
nl_nl: standaard geselecteerd
pl_pl: wybierz jako domyślne
pt_br: marcado por padrão
pt_pt: marcado por padrão

source: Colors Schemas
cs_cz: Barevná schémata
fa_ir: طرح رنگها
nl_nl: Kleurenschema's
pl_pl: Schemat kolorów
pt_br: Esquemas de Cores
pt_pt: Esquemas de Cor

source: delete all custom schemas
cs_cz: smazat všechny vlastní schémata
fa_ir: حذف کلیه طرحهای سفارشی
nl_nl: verwijder alle aangepaste schema's
pl_pl: usuń wszystkie własne schematy
pt_br: excluir todos os esquemas personalizados
pt_pt: remover todos os esquemas personalizados
