Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: Type
cs_cz: Typ
fa_ir: نوع
pl_pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo

source: Textfield
cs_cz: Textové pole
fa_ir: فیلد متنی
nl_nl: Textveld
pl_pl: Pole tekstowe
pt_br: Campo de texto
pt_pt: Campo de Texto

source: Dropdown Menu
cs_cz: Rozbalovací menu
fa_ir: منو بازشو
pl_pl: Menu rozwijane
pt_br: Menu Dropdown
pt_pt: Menu Dropdown

source: Radio Buttons
cs_cz: Přepínací tlačítka
fa_ir: دکمه رادیویی
pl_pl: Pole wyboru
pt_br: Botões de Opções
pt_pt: Botões Radio

source: default
cs_cz: Výchozí
fa_ir: پیش فرض
nl_nl: standaard
pl_pl: domyślne
pt_br: padrão
pt_pt: padrão

source: this field is selected by default
cs_cz: Pole je nastavené jako výchozí
fa_ir: این فیلد بطور پیش فرض انتخاب شده است
nl_nl: dit veld is standaard geselecteerd
pl_pl: pole jest oznaczone jako domyślne
pt_br: este campo é selecionado por padrão
pt_pt: este campo é selecionado por padrão

source: add field
cs_cz: Přidat pole
fa_ir: اضافه کردن فیلد
nl_nl: veld toevoegen
pl_pl: dodaj pole
pt_br: adicione campo
pt_pt: adicionar campo

source: remove field
cs_cz: Odstranit pole
fa_ir: حذف فیلد
nl_nl: veld verwijderen
pl_pl: usuń pole
pt_br: remover campo
pt_pt: remover campo

source: move up
cs_cz: Posunout nahoru
fa_ir: حرکت بالا
nl_nl: naar boven
pl_pl: przesuń w górę
pt_br: mover para cima
pt_pt: mover acima

source: move down
cs_cz: Posunout dolu
fa_ir: حرکت پایین
nl_nl: naar beneden
pl_pl: przesuń w dół
pt_br: mover para baixo
pt_pt: mover abaixo

source: Error
cs_cz: Chyba
fa_ir: خطا
nl_nl: Fout
pl_pl: Błąd
pt_br: Erro
pt_pt: Erro

source: subscribed
cs_cz: Odběratel
fa_ir: عضو شده
nl_nl: ingeschreven
pl_pl: subskrypujący
pt_br: cadastrado
pt_pt: cadastrado

source: unsubscribed
cs_cz: Odhlášený
fa_ir: عضویت لغو شد
nl_nl: uitgeschreven
pl_pl: wypisani
pt_br: descadastrado
pt_pt: descadastrado

source: hardbounced
cs_cz: Odmítnutý
fa_ir: ایمیل برگشتی
pl_pl: twarde odbicia
pt_br: rejeitado

source: Texts
cs_cz: Texty
fa_ir: متون
nl_nl: Teksten
pl_pl: Komunikaty
pt_br: Textos
pt_pt: Textos

source: Define messages for the subscription form
cs_cz: Definovat zprávy pro přihlašovací formulář
fa_ir: تعریف پیام ها برای فرم اشتراک
nl_nl: Bepaal berichten voor het aanmeldformulier
pl_pl: Określ wiadomości dla formularzy zapisu
pt_br: Definir mensagens para o formulário de inscrição
pt_pt: Definir mensagens para o formulário de cadastro

source: Field Labels
cs_cz: Název pole
fa_ir: لیبل فیلد
nl_nl: Labels velden
pl_pl: Nazwy pól
pt_br: Legendas dos Campos
pt_pt: Rótulos dos Campos

source: Define texts for the labels of forms. Custom field labels can be defined on the Subscribers tab
cs_cz: Definovat texty pro popisy tlačítek. Vlastní jmenovky můžete definovat na kartě odběratele.
fa_ir: تعریف متون برای لیبل های فرم ها.لیبل فیلدهای سفارشی میتوانند در تب مشترکین تعریف شوند.
nl_nl: Definieer teksten voor de labels van de formulieren. Aangepaste veld-labels kunnen worden gedefinieerd op het tabblad Abonnees
pl_pl: Określ teksty dla pól formularz. Własne pola można zdefiniować w zakładce Subskrybenci
pt_br: Definir textos para as legendas dos formulários. Legendas de campos personalizados podem ser definidas na aba de Assinantes
pt_pt: Definir textos para os rótulos dos formulários. Rótulos de campos personalizados podem ser definidos na aba de Cadastros

source: Submit Button
cs_cz: Tlačítko odeslat
fa_ir: دکمه ارسال
nl_nl: Aanmeldknop
pl_pl: Wyślij
pt_br: Botão de Envio
pt_pt: Botão de Envio

source: Define texts for the mails
cs_cz: Definovat texty pro maily
fa_ir: تعیین متون ایمیل ها
nl_nl: Definieer teksten voor emails
pl_pl: Określ teksty wiadomości
pt_br: Definir textos para os emails
pt_pt: Definir textos para os e-mails

source: Unsubscribe Link
cs_cz: Odkaz pro odhlášení
fa_ir: لینک لغو عضویت
nl_nl: Uitschrijf link
pl_pl: Link wypisania się
pt_br: Link de Descadastro
pt_pt: Link de Descadastramento

source: Webversion Link
cs_cz: WWW odkaz
fa_ir: لینک نسخه وب
nl_nl: Webversie link
pl_pl: Link do wersji na stronie
pt_br: Link de Versão Web
pt_pt: Link para Versão Web

source: Yes, unsubscribe me
cs_cz: Ano, odhlásit mě.
fa_ir: بله، اشتراک مرا قطع کن
nl_nl: Ja, schrijf mij uit
pl_pl: Tak, wypisz mnie
pt_br: Sim, descadastre-me
pt_pt: Sim, me descadastre

source: Unsubscribe Button
cs_cz: Tlačítko odhlásit
fa_ir: دکمه لغو اشتراک
nl_nl: Uitschrijfknop
pl_pl: Przycisk wypisania się
pt_br: Botão de Descadastro
pt_pt: Botão de descadastro

source: Clickmap
cs_cz: Klikněte na mapu
nl_nl: Klikmap
pl_pl: Mapa kliknięć
pt_br: Mapa de Métricas
pt_pt: Mapa de cliques

source: Delete this color schema?
cs_cz: Chcete odstranit toto barevné schéma?
fa_ir: حذف رنگ طرح؟
nl_nl: Verwijder dit kleurenschema?
pl_pl: Usuń schemat kolorów?
pt_br: Excluir este esquema de cores?
pt_pt: Remover este esquema de cores?

source: current
cs_cz: Aktuálně
fa_ir: جاری
nl_nl: huidige
pl_pl: bieżące
pt_br: atual
pt_pt: atual

source: Colors
cs_cz: Barvy
fa_ir: رنگ ها
nl_nl: Kleuren
pl_pl: Kolory
pt_br: Cores
pt_pt: Cores

source: Autoresponder
cs_cz: Auto-odpověď
fa_ir: پاسخگوی اتوماتیک

source: Autoresponders
cs_cz: Auto-odpovídač
fa_ir: پاسخگوهای اتوماتیک
pl_pl: Autorespondery
pt_br: Respostas Automáticas
pt_pt: Auto-respostas

source: active
cs_cz: aktivní
fa_ir: فعال
nl_nl: actief
pl_pl: aktywne
pt_br: ativo
pt_pt: ativo

source: inactive
cs_cz: neaktivní
fa_ir: غیرفعال
nl_nl: inactief
pl_pl: nieaktywne
pt_br: inativo
pt_pt: inativo

source: after
cs_cz: po
fa_ir: بعد
nl_nl: na
pl_pl: po tym jak
pt_br: depois
pt_pt: depois

source: only if
cs_cz: Pouze pokud..
fa_ir: اگر فقط
nl_nl: alleen als
pl_pl: tylko jeśli
pt_br: somente se
pt_pt: somente se

source: %s is missing!
cs_cz: %s chyba!
fa_ir: %s وجود ندارد
nl_nl: %s is niet aanwezig!
pl_pl: %s jest brakujące!
pt_br: %s está faltando!
pt_pt: %s não encontrado!

source: activate
cs_cz: Aktivovat
fa_ir: فعالسازی
nl_nl: activeer
pl_pl: aktywne
pt_br: ativar
pt_pt: ativar

source: deactivate
cs_cz: Deaktivovat
fa_ir: غیر فعال کردن
nl_nl: deactiveer
pl_pl: nieaktywne
pt_br: desativar
pt_pt: desativar

source: minute(s)
cs_cz: minut(y)
fa_ir: دقیقه (ها)
nl_nl: minuten
pl_pl: minuta(y)
pt_br: minuto(s)
pt_pt: minuto(s)

source: hour(s)
cs_cz: hodin(y)
fa_ir: ساعت (ها)
nl_nl: uren
pl_pl: godzina(y)
pt_br: hora(s)
pt_pt: hora(s)

source: day(s)
cs_cz: den (dní)
fa_ir: روز(ها)
nl_nl: dagen
pl_pl: dzień (dni)
pt_br: dia(s)
pt_pt: dia(s)

source: user signed up
cs_cz: Uživatel se přihlásil
fa_ir: کاربر ثبت نام شد
nl_nl: gebruiker ingeschreven
pl_pl: użytkownik się zapisze
pt_br: usuário se inscreveu
pt_pt: usuário se cadastrou

source: user unsubscribed
cs_cz: Uživatel se odhlásil
fa_ir: لغو اشتراک کاربر انجام شد
nl_nl: gebruiker uitgeschreven
pl_pl: użytkownik się wypisze
pt_br: usuário se descadastrou
pt_pt: usuário descadastrado

source: is
cs_cz: je
fa_ir: هست
pl_pl: jest
pt_br: é
pt_pt: é

source: is not
cs_cz: není
fa_ir: نیست
nl_nl: is niet
pl_pl: nie jest
pt_br: não é
pt_pt: não é

source: contains
cs_cz: obsahuje
fa_ir: شامل
nl_nl: bevat
pl_pl: zawiera
pt_br: contém
pt_pt: contém

source: contains not
cs_cz: neobsahuje
fa_ir: شامل نمی شود
nl_nl: bevat niet
pl_pl: nie zawiera
pt_br: não contém
pt_pt: não contém

source: begins with
cs_cz: začíná
fa_ir: شروع می شود با
nl_nl: begint met
pl_pl: rozpoczyna się na
pt_br: começa com
pt_pt: inicia com

source: ends with
cs_cz: končící
fa_ir: پایان می رسد با
nl_nl: eindigt met
pl_pl: kończy się na
pt_br: termina com
pt_pt: termina com

source: edit autoresponders
cs_cz: Upravit auto-odpovídač
fa_ir: ویرایش پاسخگوهای اتوماتیک
nl_nl: bewerk autoresponders
pl_pl: edytuj autorespondery
pt_br: editar respostas automáticas
pt_pt: editar auto-respostas

source: edit others autoresponders
cs_cz: upravit jiný auto-odpovídač
fa_ir: ویرایش سایر پاسخگوهای اتوماتیک
nl_nl: bewerk andere autoresponderd
pl_pl: edytuj inne autorespondery
pt_br: editar outras respostas automáticas
pt_pt: editar outras auto-respostas

source: Regular Campaign
cs_cz: Pravidelná kampaň
fa_ir: کمپین عادی
nl_nl: Reguliere campagne
pl_pl: Regularna kampania
pt_br: Campanha Regular
pt_pt: Campanha Regular

source: send this campaign
cs_cz: Odeslat tuto kampaň
fa_ir: این کمپین را ارسال کن
nl_nl: verzend deze campagne
pl_pl: wyślij te kampanie
pt_br: enviar esta campanha
pt_pt: enviar esta campanha

source: one of the conditions is true
cs_cz: je splněna jedna z podmínek
fa_ir: یکی از شرایط صحیح است
nl_nl: één van de waarden is correct
pl_pl: jeden z warunków jest prawdziwy
pt_br: uma das condições é verdadeira
pt_pt: uma das condições é verdadeira

source: and
cs_cz: a
fa_ir: و
nl_nl: en
pl_pl: i
pt_br: e
pt_pt: e

source: all of the conditions are true
cs_cz: všechny podmínky jsou pravdivé
fa_ir: همه ی شرایط صحیح اند
nl_nl: alle waarden zijn correct
pl_pl: wszystkie warunki są prawdziwe
pt_br: todas as condições são verdadeiras
pt_pt: todas as condições são verdadeiras

source: remove condition
cs_cz: Odstranit podmínku
fa_ir: حذف شرط
nl_nl: verwijder conditie
pl_pl: usuń warunki
pt_br: remover condição
pt_pt: remover condição

source: remove
cs_cz: Odstranit
fa_ir: حذف
nl_nl: verwijder
pl_pl: usuń
pt_br: remover
pt_pt: remover

source: add condition
cs_cz: Přidat podmínku
fa_ir: اضافه کردن شرط
nl_nl: voeg waarde toe
pl_pl: dodaj warunek
pt_br: adicionar condição
pt_pt: adicionar condição

source: in one of these lists
cs_cz: v jednom z těchto seznamů
fa_ir: در یکی از لیست های زیر
nl_nl: in één van deze lijsten
pl_pl: jedna z list
pt_br: em uma dessas listas
pt_pt: em uma destas listas

source: no lists selected
cs_cz: nebyl vybraný žádný seznam
fa_ir: لیستی انتخاب نشده است
nl_nl: geen lijsten geselecteerd
pl_pl: nie wybrałeś listy
pt_br: nenhuma lista selecionada
pt_pt: nenhuma lista selecionada

source: %d job deleted
cs_cz: %d úloha odstraněna
fa_ir: %d کار پاک شدند
nl_nl: %d taak verwijderd
pt_br: trabalho %d excluído
pt_pt: %d tarefa removida

source: background images are not displayed on all clients!
cs_cz: Obrázky pozadí se nemusí zobrazit všem klientům!
fa_ir: تصاویر پس زمینه بر روی همه مشتریان نمایش داده نمیشوند
nl_nl: achtergrondafbeeldingen worden niet bij iedereen getoond!
pl_pl: Tło może nie będzie wyświetlane na wszystkich programach pocztowych!
pt_br: imagens de fundo não são exibidas em todos os clientes!
pt_pt: imagens de fundo não são exibidas em todos os clientes!

source: dismiss message
cs_cz: Zrušit zprávu
fa_ir: حذف پیغام
nl_nl: negeer bericht
pl_pl: ukryj wiadomość
pt_br: dispensar mensagem
pt_pt: descartar mensagem

source: You are about to delete this template "%s"
cs_cz: Chystáte se odstranit šablonu "%s"
fa_ir: شما در حال پاک کردن این قالب هستید "%s"
nl_nl: Je staat op het punt het sjabloon "%s" te verwijderen
pl_pl: Wkrótce usuniesz szablon "%s"
pt_br: Você está prestes a excluir este template "%s"
pt_pt: Você deletará o template "%s"

source: Template saved
cs_cz: Šablony uloženy
fa_ir: قالب ذخیره شد
nl_nl: Template opgeslagen
pl_pl: Szablon zapisany
pt_br: Template salvo
pt_pt: Template salvo

source: less than a minute
cs_cz: Méně jak jedna minuta
fa_ir: کمتر از یک دقیقه
nl_nl: minder dan een minuut
pl_pl: mniej niż minuta
pt_br: menos de um minuto
pt_pt: menos de um minuto

source: Base
cs_cz: Základní
fa_ir: پایه
nl_nl: Basis
pl_pl: Wygląd

source: Notification
cs_cz: Oznámení
fa_ir: آگاهسازی
nl_nl: Kennisgeving
pl_pl: Uwagi
pt_br: Notificação
pt_pt: Notificação

source: remove modules
cs_cz: Odstranit moduly
fa_ir: حذف ماژول ها
nl_nl: verwijder modules
pl_pl: usuń moduł
pt_br: remover módulos
pt_pt: remover módulos

source: preview
cs_cz: Náhled
fa_ir: پیش نمایش
nl_nl: voorbeeld
pl_pl: podgląd
pt_br: visualizar
pt_pt: prever

source: undo
cs_cz: Vrátit zpět
fa_ir: حالت قبلی
nl_nl: ongedaan maken
pl_pl: wstecz
pt_br: desfazer
pt_pt: desfazer

source: redo
cs_cz: Předělat
fa_ir: حالت بعدی
nl_nl: opnieuw
pl_pl: poprawić
pt_br: refazer
pt_pt: refazer

source: toggle HTML/code view
cs_cz: Přepnout na HTML editor
fa_ir: نمایش Html/code
nl_nl: schakel tussen HTML/code weergave
pl_pl: pokaż kod HTML
pt_br: alternar visualização HTML/código
pt_pt: exibir visão de código-fonte/HTML

source: Your currently working with %s
cs_cz: Momentálně pracujete s %s
fa_ir: شما در حال کار با %s هستید
nl_nl: Je werkt momenteel met %s
pl_pl: Aktualnie pracujesz z %s
pt_br: Seu trabalho atual com %s
pt_pt: Você está atualmente trabalhando com %s

source: save template
cs_cz: uložit šablonu
fa_ir: ذخیره قالب
nl_nl: template opslaan
pl_pl: zapisz szablon
pt_br: salvar o template
pt_pt: salvar template

source: Save Template
cs_cz: Uložit šablonu
fa_ir: ذخیره قالب
nl_nl: Sla template op
pl_pl: Zapisz szablon
pt_br: Salvar o Template
pt_pt: Salvar Template

source: template name
cs_cz: Název šablony
fa_ir: نام قالب
nl_nl: naam template
pl_pl: nazwa szablonu
pt_br: nome do template
pt_pt: nome do template

source: check this box to reset the style to default value
cs_cz: Zaškrtněte políčko, když chcete obnovit hodnoty stylu
fa_ir: برای ریست کردن تنظیمات به حالت پیش فرض این چک باکس را علامت بزنید
nl_nl: vink deze optie aan om de stijl te resetten naar de standaard waarde
pl_pl: zaznacz, jeśli chcesz przwrócić domyślne ustawienia
pt_br: marcar esta caixa para redefinir o estilo para o valor padrão
pt_pt: cheque este campo para resetar o estilo para seu valor padrão

source: Depending on your hosting provider you can increase these values
cs_cz: V závislosti na Vašem poskytovateli hostingu můžete zvýšit tyto hodnoty
fa_ir: بسته به ارائه دهنده هاست ، میتوانید این اعداد را افزایش دهدید
nl_nl: Afhankelijk van uw hosting provider kun je deze waarden verhogen
pl_pl: W zależności od dostawcy serwerów poczty można zwiększyć te wartości
pt_br: Dependendo do seu provedor de hospedagem, você pode aumentar estes valores
pt_pt: Dependendo do seu provedor de hospedagem você aumentar estes valores

source: call it directly
cs_cz: Volat přímo
fa_ir: فراخوانی مستقیم
nl_nl: noem het direct
pl_pl: wezwij bezpośrednio
pt_br: chamar diretamente
pt_pt: chamar diretamente

source: or set up a cron
cs_cz: nebo nastavit cron
fa_ir: تنظیم cron
nl_nl: of stel een cron in
pl_pl: lub ustaw cron
pt_br: ou criar um agendamento
pt_pt: ou definir um cron

source: AJAX Form
cs_cz: AJAX formulář
fa_ir: فرم ajax
nl_nl: AJAX formulier
pl_pl: Formularz AJAX
pt_br: Formulário AJAX
pt_pt: Formulário AJAX

source: Reset form CSS
cs_cz: Obnovit formulář CSS
fa_ir: ریست فرم css
nl_nl: Reset CSS van formulier
pl_pl: Reset ustawień CSS
pt_br: Redefinir formulário CSS
pt_pt: Resetar formulário CSS

source: send %1$s %2$s %3$s
cs_cz: odeslat %1$s %2$s %3$s
fa_ir: ارسال %1$s %2$s %3$s
nl_nl: verstuur %1$s %2$s %3$s
pl_pl: wyślij %1$s %2$s %3$s
pt_br: enviar %1$s %2$s %3$s
pt_pt: enviar %1$s %2$s %3$s

source: immediately
cs_cz: okamžitě
fa_ir: فورا
nl_nl: direct
pl_pl: natychmiast
pt_br: imediatamente
pt_pt: imediatamente

source: Sent limit of %1$s reached! You have to wait %2$s before you can send more mails!
cs_cz: Limit počtu zpráv %1$s je dosažen! Musíte počkat %2$s !
fa_ir: به آستانه محدودیت ارسال %1$s دست یافتید! باید قبل از اینکه بتوانید ایمیل های بیشتری ارسال کنید، %2$s منتظر بمانید
nl_nl: Verstuurlimiet van %1$s bereikt! Je moet %2$s wachten voordat je weer mails kunt sturen!
pl_pl: Limit wysyłki %1$s osiągnięty! Musisz poczekać %2$s zanim będziesz mógł wysłać więcej wiadomości.
pt_br: Limite de envio de %1$s alcançado! Você precisar esperar %2$s para enviar mais emails!
pt_pt: Definir limite de %1$s alcançado! Você tem que aguardar %2$s antes de enviar mais e-mails!

source: Unsubscribe Error
cs_cz: Odhlásit - chyba
fa_ir: خطای لغو اشتراک
nl_nl: Fout bij uitschrijven
pl_pl: Błąd przy wypisywaniu
pt_br: Erro de Descadastramento
pt_pt: Erro no Descadastramento

source: Number of mails sent
cs_cz: Počet zaslaných e-mailů
fa_ir: تعداد میل های فرستاده شده
nl_nl: Aantal verzonden e-mails
pl_pl: Ilość wysyłanych e-maili
pt_br: Número de emails enviados
pt_pt: Número de e-mails enviado

source: Send max %1$s emails at once and max %2$s within %3$s hours
cs_cz: Odeslat maximálně %1$s e-mailů najednou a maximálně %2$s za %3$s hodinu
fa_ir: حداکثر %1$s ایمیل را باهم و حداکثر %2$s ایمیل را در طول %3$s ساعت ارسال کنید.
nl_nl: Stuur maximaal %1$s emails per keer en maximaal %2$s binnen %3$s uur
pl_pl: Wyślij max %1$s wiadomości jednorazowo i max %2$s w przeciągu %3$s godzin
pt_br: Enviar, no máximo, %1$s emails de cada vez e %2$s a cada %3$s horas
pt_pt: Enviar máximo de %1$s emails de uma vez e máximo de %2$s em %3$s horas

source: You can still send %1$s mails within the next %2$s
cs_cz: Stále můžete odeslat %1$s e-mailů v rámci dalších %2$s
fa_ir: شما هنوز میتوانید %1$s ایمیل در %2$s آینده بفرستید.
nl_nl: Je kunt nog %1$s emails verzenden in de komende %2$s
pl_pl: Możesz wciąż wysłać %1$s e-maili w ciągu następnych %2$s
pt_br: Você ainda pode enviar %1$s emails na próximas %2$s
pt_pt: Você ainda pode enviar %1$s e-mails nas próximas %2$s

source: Unable to save template!
cs_cz: Nepodařilo se uložit šablonu!
fa_ir: قادر به دخیره قالب نیست
nl_nl: Kan template niet op slaan!
pl_pl: Nie można zapisać szablonu!
pt_br: Não foi possível salvar o template!
pt_pt: Impossível salvar template!

source: Form CSS reseted!
cs_cz: CSS vynulované!
fa_ir: فرم css ریست شد
nl_nl: Formulier CSS gereset!
pl_pl: Formularz CSS zresetowany
pt_br: Formulário CSS redefinido!
pt_pt: Formulário CSS redefinido!

source: overwrite if exists
cs_cz: Přepsat pokud existuje
fa_ir: کپی مجدد در صورت وجود
nl_nl: overschrijven als deze bestaat
pl_pl: nadpisz jeśli istnieje
pt_br: substituir, se existente
pt_pt: substituir caso exista

source: manage capabilities
cs_cz: Spravovat možnosti
fa_ir: مدیریت قابلیت ها
nl_nl: beheer rechten
pl_pl: zarządzaj uprawnieniami
pt_br: gerenciar as competências
pt_pt: gerenciar capacidades

source: use AJAX based forms
cs_cz: Použít AJAX formuláře
fa_ir: استفاده از Ajax مبنی بر فرم ها
nl_nl: gebruik op AJAX gebaseerde formulieren
pl_pl: użyj formularzy AJAX
pt_br: usar formulário baseados em AJAX
pt_pt: usar formulários AJAX

source: embed form
cs_cz: Vložit formulář
fa_ir: فرم تعبیه شده
nl_nl: sluit formulier in
pl_pl: kod formularza
pt_br: incorporar formulário
pt_pt: embutir formulário

source: embed this form on another site
cs_cz: Vložit tento formulář na jiném místě
fa_ir: این فرم را روی سایت دیگری تعبیه کن
nl_nl: dit formulier insluiten in een andere site
pl_pl: pobierz kod umożliwiający umieszczenie formularza na innej stronie
pt_br: incorporar este formulário em outro site
pt_pt: embutir este formulário de outro site

source: check this option to include the style.css of your theme into the form
cs_cz: Zaškrtněte tuto nabídku pro připojení style.css do formuláře
fa_ir: این گزینه را انتخاب کنید تا style.css قالب شما به فرم اعمال شود
nl_nl: vink deze optie aan om style.css van jouw thema toe te voegen in het formulier
pl_pl: zaznacz opcję aby wykorzystać własny plik style.css w formularzu
pt_br: marcar esta opção para incluir o style.css do seu tema no formulário
pt_pt: checar esta opção para incluir o style.css do seu tema no formulário

source: include themes style.css
cs_cz: Zahrnout style.css do šablony
fa_ir: style.css قالب ها را اعمال کن
nl_nl: voeg thema's style.css toe
pl_pl: dołącz plik style.css
pt_br: incluir temas style.css
pt_pt: incluir temas style.css

source: City DB successfully loaded!
cs_cz: DB měst byl úspěšně načten!
fa_ir: City DB با موفقیت بارگذاری شد
nl_nl: Steden database succesvol geladen!
pl_pl: Baza miast została dodana!
pt_br: DB Cidades carregada com sucesso!
pt_pt: Banco de Dados de Cidade carregado com sucesso!

source: Couldn't load City DB
cs_cz: Nebylo možné načíst DB měst
fa_ir: City DB بارگذاری نشد
nl_nl: Kon steden database niet laden
pl_pl: Nie można dodać bazy miast!
pt_br: Falha no carregamento da DB Cidades
pt_pt: Impossível carregar Banco de Dados de Cidade

source: Not able to save file!
cs_cz: Není možné uložit soubor!
fa_ir: ذخیره فایل ممکن نیست!
nl_nl: Kon bestand niet opslaan!
pl_pl: Nie można zapisać pliku!
pt_br: Não é possível salvar o arquivo!
pt_pt: Impossível salvar arquivo!

source: File has been saved!
cs_cz: Soubor byl uložen!
fa_ir: فایل ذخیره شد
nl_nl: Bestanden zijn opgeslagen!
pl_pl: Plik został zapisany!
pt_br: Arquivo foi salvo!
pt_pt: Arquivo foi salvo!

source: back to world view
cs_cz: Zpět na pohled světa
fa_ir: بازگشت به نمای world
nl_nl: terug naar wereld weergave
pl_pl: powrót do widoku świata
pt_br: voltar para visão global
pt_pt: de volta à visão mundial

source: Post List Count
cs_cz: Počet příspěvků v seznamu
fa_ir: شماره لیست پست
nl_nl: Plaats lijstaantal
pl_pl: Licznik wpisów
pt_br: Número de Lista de Postagem
pt_pt: Postar Contagem da Lista

source: Number of posts or images displayed at once in the editbar.
cs_cz: Počet příspěvků nebo obrázků najednou zobrazených v editoru.
fa_ir: تعداد پستها یا تصاویر نمایش داده شده در یک زمان در نوار ویرایش
nl_nl: Aantal berichten of afbeeldingen tegelijk weergegeven in de editbar.
pl_pl: Ilość artykułów lub obrazów wyświetlana w pasku edycji
pt_br: Número de postagens ou imagens mostrados de cada vez na barra de edição.
pt_pt: Número de posts ou imagens exibidas de uma vez na barra de edição.

source: Track Cities in Campaigns
cs_cz: Monitorovat města v kampaních
fa_ir: مسیر شهرهای کمپینها
nl_nl: overschrijf de databaselocatie of laat leeg om de standaard te gebruiken
pl_pl: Śledzenie miast w kampaniach
pt_br: Rastrear Cidades nas Campanhas
pt_pt: Acompanhar Cidades nas Campanhas

source: forward to a friend
cs_cz: Přeposlat známému
fa_ir: ارسال برای دوستان
nl_nl: doorsturen naar een vriend
pl_pl: prześlij do znajomego
pt_br: enviar a um amigo
pt_pt: encaminhar a um amigo

source: Track Geolocation
cs_cz: Monitorovat Geolokace
fa_ir: مسیر منطقه جغرافیایی
nl_nl: Volg geolocatie
pl_pl: Geolokalizacja
pt_br: Rastrear Geolocalização
pt_pt: Rastrear Geolocalização

source: The city DB is about 12 MB. It can take a while to load it
cs_cz: DB měst je velká asi 12 MB. To může trvat dlouho, vyčkejte..
fa_ir: City DB نزدیک به 12MB حجم دارد. ممکن است بارگذاری آن کمی طول بکشد.
nl_nl: De stad-database is ongeveer 12 MB. Het kan een tijdje duren om te laden.
pl_pl: Baza miast ma 12 MB, pobieranie może zająć sporo czasu.
pt_br: A DB cidade tem aproximadamente 12 MB. Isso pode levar um tempo para carregar.
pt_pt: O Banco de Dados de Cidade tem aprox. 12 MB. Pode levar um tempo para carregá-lo

source: Your city
cs_cz: Vaše město
fa_ir: شهر شما
nl_nl: Jouw stad
pl_pl: Twoje miasto
pt_br: Sua cidade
pt_pt: Sua cidade

source: inline labels
cs_cz: Inline jmenovky
fa_ir: عناوین درونی
nl_nl: sluit labels in
pl_pl: podpowiedzi
pt_br: legendas embutidas
pt_pt: etiquetas inline

source: place labels inside input fields
cs_cz: Místo pojmenované vevnitř pole
fa_ir: عناوین را در فیلدهای ورودی وارد کنید
nl_nl: plaats labels in invoervelden
pl_pl: umieść nazwę wewnętrz pola formularza
pt_br: colocar legendas dentro dos campos de inserção
pt_pt: pôr etiquetas dentro dos campos de cadastro

source: assign new lists automatically to this form
cs_cz: Nové seznamy automaticky přiřadit do tohoto formuláře
fa_ir: لیست های جدید را به صورت اتوماتیک به این فرم اعمال کن
nl_nl: voeg nieuwe lijsten automatisch toe aan dit formulier
pl_pl: przypisz nową listę automatycznie do tego formularza
pt_br: atribuir novas listas automaticamente a este formulário
pt_pt: atribuir novas listas automaticamente a este formulário

source: Forward Link
cs_cz: Přeposlat odkaz
fa_ir: لینک ارسال (فوروارد)
nl_nl: Link doorsturen
pl_pl: Link prześlij dalej
pt_br: Link de Encaminhamento
pt_pt: Link de Encaminhamento
