Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: sending %s emails at once can cause problems with statistics cause of a server timeout or to much memory usage! You should decrease it if you have problems!
cs_cz: zasílání e-mailů %s najednou může způsobit problémy se statistikami způsobené časovým limite serveru nebo využitím hodně paměti! Měli by jste ji snížit, pokud to způsobuje problémy!
fa_ir: ارسال %s ایمیل در آن واحد ممکن است باعث ایجاد مشکلاتی در آمار بر اثر وقفه سرور یا استفاده بیش از حد مموری شود! بنابراین اگر با مشکل مواجه هستید بهتر است آن را کاهش دهید!
pt_br: enviar %s emails de uma vez pode causar problemas com as estatísticas, por causa do limite de tempo do servidor ou da quantidade de memória usada. Você deve abaixar a quantidade se tiver problemas!

source: Not able to connected to %1$s via port %2$s! You may not be able to send mails cause of the locked port %3$s. Please contact your host or choose a different delivery method!
cs_cz: Není možné se připojit k %1$s pomocí portu %2$s! Nemusí Vám fungovat odesílání e-mailů přes port %3$s. Prosím, obraťte se na svého hostitele nebo zvolte jiný způsob odesílání!
fa_ir: قادر به اتصال %1$s توسط پورت %2$s نیست! ممکن است به علت قفل بودن پورت %3$s نتوانید ایمیل ازسال کنید. لطفا با هاست خود تماس بگیرید و یا روش دیگری را برای تحویل پیام انتخاب کنید!
pt_br: Não foi possível conectar com %1$s pela porta %2$s! Você não deve conseguir enviar emails, porque a porta %2$s está fechada. Por favor, fale com seu provedor ou escolhe outro método de entrega!

source: MyMail Test Email
cs_cz: Newsletter TEST email
fa_ir: تست ایمیل myMail
pt_br: Test de e-mails Mymail

source: no receivers!
cs_cz: nejsou příjemci!
fa_ir: گیرنده ای وجود ندارد
pt_br: nenhum recipiente!

source: Create as many forms you like. Define individual options for each form below.
cs_cz: Vytvořte libovolný počet formulářů. Definujte jednotlivé možnosti pro každý formulář.
fa_ir: به تعداد دلخواه فرم ایجاد کنید و برای هریک از فرمهای زیر تنظیمات شخصی تعیین کنید
pt_br: Crie quantas formulários você quiser. Defina as opções individuais para cada formulário abaixo.

source: Global Form Settings
cs_cz: Hlavní nastavení formuláře
fa_ir: تنظیمات کلی فرم
pt_br: Configuração Global dos Formulários

source: search for more delivery methods
cs_cz: hledání dalších metod doručení
fa_ir: جستجوی روش های دیگر تحویل پیام
pt_br: pesquisar mais os métodos de entrega

source: Check bounce server every %s minutes for new messages
cs_cz: Zkontrolovat odraz severu každých %s minut pro nové zprávy
fa_ir: بررسی سرور برگشتی هر %s دقیقه برای پیامهای جدید
pt_br: Verifique servidor de rejeição à cada %s minutos há novas mensagens

source: Soft Bounces
cs_cz: Měkký odraz
fa_ir: برگشتی های ساده

source: Resend soft bounced mails after %s minutes
cs_cz: Přeposlat znovu maily ve slabém odrazu za %s minut
fa_ir: برگشتی های ساده را بعد از %s دقیقه مجددا ارسال کن

source: by
cs_cz: od
fa_ir: توسط
pt_br: por

source: Cron is currently running!
cs_cz: Cron je v procesu!
fa_ir: Cron در حال اجراست!
pt_br: O cron está atualmente em execução!

source: Options have been reseted!
cs_cz: Nastavení byla resetována!
fa_ir: تنظیمات ریست شدند!
pt_br: Opções foram redefinidas!

source: Please change the slug or permalink of %s since it's used by the archive page
cs_cz: Změňte prosím zkratku nebo odkaz %s použitý ve stránce archívu
fa_ir: لطفا slug یا پرمالینک %s را زمانی که توسط صفحه بایگانی مورد استفاده قرار میگیرد را تغییر دهید.
pt_br: Por favor, altere a slug ou permalink de %s já que ele é usado pela página de arquivo

source: use archive
cs_cz: použít archív
fa_ir: استفاده از بایگانی
pt_br: usar arquivo

source: enable archive function to display your newsletters in a reverse chronological order
cs_cz: povolení funkce archivace zobrazení Vašeho newsletteru v obráceném chronologickém pořadí
fa_ir: فعال کردن تابع بایگانی برای نمایش خبرنامه ها با ترتیب معگوس زمانی

source: Please make sure none of your pages uses the %s slug
cs_cz: Prosím, ujistěte se, že žádná ze stránek nepoužívá %s zkratku
fa_ir: لطفا اطمینان حاصل کنید که هیچ یک از صفحات شما از %s slug استفاده نمی کند
pt_br: Por favor, certifique-se de que nenhuma das suas páginas usa a url %s

source: WordPress cron is disabled! Uncomment the %s constant in the wp-config.php or use a real cron instead
cs_cz: WP cron je vypnutý! Vložte %s do wp-config.php nebo použijte skutečný cron.
fa_ir: cron وردپرس غیرفعال است! به جای آن از یک cron حقیقی استفاده کنید و یا %s constant را در wp-config.php را از حالت کامنت در آورید
pt_br: O Cron do WordPress está desativado! Descomente a constante %s no wp-config.php ou use um cron real ao envez

source: Do you really like to reset the options? This cannot be undone!
cs_cz: Opravdu chcete obnovit nastavení? Toto nelze vrátit zpět!
fa_ir: آیا واقا مایل به ریست تنظیمات هستید؟ این مرحله قابل بازگشت نیست!
pt_br: Você realmente gostaria de redefinir as opções? Isso não pode ser desfeita!

source: Reset all settings
cs_cz: Resetovat všechna nastavení
fa_ir: ریست کردن کلیه تنظیمات
pt_br: Redefinir todas as configurações

source: Use following meta values
cs_cz: Použít nasledující meta hodnoty
fa_ir: استفاده از مقادیر متای زیر
pt_br: Use os seguintes valores de meta

source: Double-opt-in options
cs_cz: Double-opt-in volby
fa_ir: تنظیمات double-opt-in
pt_br: Opções de Confirmação de Inscrição

source: via
cs_cz: přes
fa_ir: توسط
pt_br: através

source: Background Links
cs_cz: Odkazy pozadí
fa_ir: لینک های پس زمینه

source: redirect after confirm
cs_cz: přesměrovat po povrzení
fa_ir: ریدایرکت بعد از تایید
pt_br: redirecionamento após confirmação

source: Loading
cs_cz: Nahrávání
pt_br: Carregando

source: System Info
cs_cz: Systémové info
pt_br: Informação do Sistema

source: %s unique
cs_cz: %s unikátní
pt_br: %s exclusivo

source: unknown
cs_cz: neznámo
pt_br: desconhecido

source: Template %s has been uploaded
cs_cz: Šablona %s byla nahrána
pt_br: Modelo %s foi carregado

source: This Campaign has been paused
cs_cz: Kampaň je pozastavena
pt_br: Esta campanha foi foi interrompida

source: This campaign is based on subscribers timezone and problably will take up to 24 hours
cs_cz: Tato kampaň je vytvořena pro časové pásmo odběratelů a bude trvat více jak 24 hodin
pt_br: Esta campanha é baseada em assinantes fuso horário e, provavelmente, vai demorar até 24 horas

source: year(s)
cs_cz: rok(ů)
pt_br: ano(s)

source: based on the users %1$s value
cs_cz: založeno na uživatelských %1$s hodnotách

source: %s of sent
cs_cz: %s odeslaných
pt_br: %s de enviados

source: %s of opens
cs_cz: %s otevřených
pt_br: %s de abertos

source: %s of totals
cs_cz: %s celkem
pt_br: %s de totais

source: loading
cs_cz: nahrávání
pt_br: Carregando

source: Click to edit %s
cs_cz: Klikněte pro úpravu %s
pt_br: Clique para editar %s

source: The status of this campaign has changed. Please reload the page or %s
cs_cz: Stav této kampaně se změnil. Načtěte si prosím stránku znovu, nebo %s
pt_br: O status desta campanha foi alterado. Por favor, recarregue a página ou %s

source: click here
cs_cz: klikněte zde
pt_br: Clique aqui

# segment of all [recipients] from campaign [campaign]
source: A segment of all %1$s of %2$s
cs_cz: Část celku %1$s z %2$s

source: Sent date
cs_cz: Datum odeslání
pt_br: Data de Envio

source: Open date
cs_cz: Datum otevření
pt_br: Data de Abertura

source: Open Count
cs_cz: Počítadlo otevření
pt_br: Contagem de Abertura

source: Click Count
cs_cz: Počítadlo kliknutí
pt_br: Contagem de Click

source: unsubscribes
cs_cz: odhlášených
pt_br: Descadastrados

source: order by
cs_cz: řazení podle
pt_br: ordenar por

source: order direction
cs_cz: směr řazení
pt_br: direção de ordem

source: has unsubscribed
cs_cz: bylo odhlášeno

source: Image files
cs_cz: Soubory obázků
pt_br: Arquivos de imagem

source: The WordPress Cron is disabled! Please remove the %s constant from your wp-config.php file or switch to a real cron job!
cs_cz: WP Cron je vypnutý! Odstraňte prosím %s ze souboru wp-config.php!

source: Are your campaigns not sending? You may have to check your %1$s
cs_cz: Neodesílají se Vám kampaně? Zkontrolujte prosím %1$s

source: cron settings
cs_cz: cron nastavení

source: Session expired! Please click the link in your email again!
cs_cz: Expirace sezóny! Kliknšte prosím na odkaz znovu!
pt_br: Sessão expirou! Por favor clique no link em seu e-mail novamente!

source: Update Profile
cs_cz: Aktualizovat profil
pt_br: Atualizar Perfil

source: You are already registered
cs_cz: Již jste registrován(a)
pt_br: Você já está registrado.

source: A new confirmation message has been sent
cs_cz: Nová potvrzovací zpráva byla odeslána.
pt_br: Uma nova mensagem de confirmação foi enviada

source: Cheatin&#8217; uh?
cs_cz: Podvody nebo co?

source: %d Lists have been removed
cs_cz: %d seznamů bylo odstraněno

source: %d Lists with subscribers have been removed
cs_cz: %d seznamů s přihlášenými bylo odstraněno

source: Subscribers have been subscribed
cs_cz: Odběratelé byli přihlášeni

source: Subscribers have been unsubscribed
cs_cz: Odběratelé byli odhlášeni

source: %1$s already exists. %2$s
cs_cz: %1$s již existuje. %2$s

source: Edit this user
cs_cz: Upravit tohoto uživatele
pt_br: Editar este usuário

source: List added
cs_cz: Seznam přidán
pt_br: Lista adicionada

source: List saved
cs_cz: Seznam uložen
pt_br: Lista Salvo

source: List %s has been removed
cs_cz: Seznam %s byl odstraněn

source: Segments
cs_cz: Segmenty
pt_br: Segmentos

source: contains all segments
cs_cz: obsahuje všechny části

source: Segment created by %s
cs_cz: Segment vytvořen %s

source: List
cs_cz: Seznam
pt_br: Lista

source: All
cs_cz: Vše
pt_br: todas

source: Description
cs_cz: Popis

source: Updated
cs_cz: Aktualizováno
pt_br: Atualizado

source: Added
cs_cz: Přidáno
pt_br: Adicionado

source: Delete with subscribers
cs_cz: Smazat s odběrateli

source: Subscribe subscribers
cs_cz: Přihlásit odběratele

source: Unsubscribe subscribers
cs_cz: Odhlásit odběratele

source: Send new Campaign
cs_cz: Odeslat novou kampaň

source: Signup + Confirm Date
cs_cz: Přihlášení + datum potvrzení

source: Signup IP Address
cs_cz: Přihlásit IP adresu

source: Confirm IP Address
cs_cz: Potvrdit IP adresu
pt_br: Confirmar Endereço IP

source: Confirm + Signup IP Address
cs_cz: Potvrdit + přihlásit IP adresu

source: all IP Addresses
cs_cz: všechny IP adresy

source: Language
cs_cz: Jazyk
pt_br: Idioma

source: Define which column represents which field
cs_cz: Určete, který sloupec představuje které pole

source: Basic
cs_cz: Základní

source: no Custom Fields defined!
cs_cz: žádná vlastní pole nejsou definována!

source: Time Options
cs_cz: Časové nastavení

source: IP Options
cs_cz: IP nastavení
pt_br: Opções de IP

source: Other Meta
cs_cz: Ostatní META

source: %s contacts are hidden
cs_cz: %s kontakty jsou skryty

source: Import %s contacts
cs_cz: Import %s kontaktů

source: Please make sure you have the permission to import these contacts!
cs_cz: Musíte mít import kontatků od nich povolený, myslete na to!

source: ignore or as defined above
cs_cz: ignorovat nebo definovat výše

source: Use following numbers for different statuses
cs_cz: Použít následující čísla pro odlišné statusy

source: choosing "pending" as status will force a confirmation message to the subscriber
cs_cz: vybráním "čekání" jako statusu, donutí odběratele potvrdit zprávu

source: Other
cs_cz: Ostatní
pt_br: Outro

source: low memory usage (slower)
cs_cz: málo paměti (pomalé)

source: %1$s of %2$s contacts imported
cs_cz: %1$s ze %2$s kontaktů importováno

source: %s subscribers removed
cs_cz: %s odběratelů odstraněno

source: Add Ons
cs_cz: Doplňky ke koupi

source: Return to Add Ons Page
cs_cz: Zpět na doplňky

source: Your MyMail Newsletter Plugin is ready!
cs_cz: Váš newsletter plugin je připraven!

source: Notification %1$s has thrown an error: %2$s
cs_cz: Oznámení %1$s mělo chybu: %2$s

source: Autoresponder %1$s has caused sending error: %2$s
cs_cz: Auto-odpověď %1$s způsobila chybu odesílání: %2$s

source: Profile updated!
cs_cz: Profil uložen!

source: update profile
cs_cz: aktualizovat profil
pt_br: Atualizar Perfil

source: You are about to overwrite all subscriber data with the matching WordPress User data. Continue?
cs_cz: Chcete přepsat všechny odběratele se záznamy z WP. Pokračovat?

source: You are about to overwrite all WordPress User data with the matching subscriber data. Continue?
cs_cz: Chcete přepsat všechny odběratele WP se záznamy odběratelů. Pokračovat?

source: %d Subscribers have been removed
cs_cz: %d odběratelů bylo odstraněno

source: %d Subscribers have been unsubscribed
cs_cz: %d odběratelů bylo odhlášeno

source: %d Subscribers have been subscribed
cs_cz: %d odběratelů bylo přihlášeno k odběru

source: %d Subscribers have been assigned to a new list
cs_cz: %d odběratelů bylo připojeno do nového seznamu

source: Subscriber added
cs_cz: Odběratel přidán

source: Subscriber saved
cs_cz: Odběratel uložen

source: Subscriber %s has been removed
cs_cz: Odběratel %s byl odstraněn

source: User does not exist!
cs_cz: Uživatel neexistuje!

source: %d times
cs_cz: %d krát
pt_br: %d vezes

source: with %s
cs_cz: s %s
pt_br: com %s

source: %s soft bounce
cs_cz: %s měkký odraz

source: Hard bounced at %s
cs_cz: Těžký odraz na %s

source: pending
cs_cz: ve frontě
pt_br: pendente

source: emails
cs_cz: emaily

source: %d Update available
cs_cz: %d Update k dispozici

source: Unable to unzip template
cs_cz: Nelze rozbalit šablonu

source: Unable to save template
cs_cz: Nelze uložit šablonu

source: Template %s already exists!
cs_cz: šablona %s již existuje!

source: The header of this template files is missing or corrupt
cs_cz: Záhlaví (header) šablony chybý nebo je poškozený

source: This is not a valid MyMail template ZIP
cs_cz: Toto není Newsletter šablona v ZIP

source: uploading zip file %s
cs_cz: uploadování zip souboru %s

source: Please enter a valid Licensecode!
cs_cz: Napište licenční kód!

source: All template files will get overwritten if you proceed! Please make sure you have a backup of your files.
cs_cz: Všechny soubory šablony budou přepsány! Prosím ujistěte se, že máte vše zálohováno.

source: Cannot delete the default template %s
cs_cz: Nelze smazat výchozí šablonu %s

source: Template %s has been deleted
cs_cz: Šablona %s byla odstraněna

source: Template %s has not been deleted
cs_cz: Šablona %s nebyla odstraněna

source: File does not exist. Please contact %s for help!
cs_cz: Soubor neexistuje. Prosím kontaktujte %s pro pomoc!

source: There was an error: %s
cs_cz: Zde byla chyba: %s

source: Template succesfull updated!
cs_cz: Šablona úspěšně aktualizována!

source: Template succesfull loaded!
cs_cz: Šablona úspěšně nahrána!

source: Licensecode has been changed!
cs_cz: Licenční kod byl změněn.

source: MyMail Template ZIP file
cs_cz: Newsletter šablona v ZIPu

source: Drop your ZIP file here to upload new template
cs_cz: Přesuňte Váš ZIP soubor sem a nahrajte novou šablonu

source: Profile Updated!
cs_cz: Profil aktualizován!

source: a specific user time
cs_cz: specifikace uživatelského času

source: a specific action hook
cs_cz: specifikovat akci přiháknutí

source: change text version
cs_cz: změnit textovou verzi

source: add subscribers
cs_cz: přidat odběratele

source: bulk delete subscribers
cs_cz: hromadné smazání uživatelů

source: add lists
cs_cz: přidat seznamy

source: Deactivate
cs_cz: Deaktivovat

source: Activate
cs_cz: Aktivovat

source: Download from wordpress.org
cs_cz: Stáhnout z WP

source: Get this Add On
cs_cz: Stáhnout doplněk

source: Signups
cs_cz: Přihlášení

source: Opens
cs_cz: Otevření

source: You don't have the right permission to add new lists
cs_cz: Nemáte oprávnění přidat nové seznamy

source: delete List
cs_cz: smazat seznam

source: Do you really like to remove this list?
cs_cz: Opravdu chcete smazat tento seznam?

source: delete List with Subscribers
cs_cz: smazat seznam s odběrateli

source: Do you really like to remove this list with all subscribers?
cs_cz: Opravdu chcete odstranit tento seznam se všemi odběrateli?

source: Add new List
cs_cz: Přidat nový seznam

source: Edit List %s
cs_cz: Upravit seznam %s

source: add New
cs_cz: přidat Nový

source: Name of the List
cs_cz: Název seznamu

source: %s Subscriber
cs_cz: %s odběratel

source: Mail sent
cs_cz: Mail odeslán

source: Activity
cs_cz: Aktivity

source: Action
cs_cz: Akce

source: Campaign %s has start sending
cs_cz: Kampaň %s byla zahájena odesíláním

source: First open in Campaign %s
cs_cz: První otevřená kampaň %s

source: %1$s in Campaign %2$s clicked
cs_cz: %1$s v kampani %2$s kliknuto

source: First subscription canceled
cs_cz: První předplatné zrušeno

source: Soft bounce (%d tries)
cs_cz: Slabý odraz (%d pokusů)

source: Hard bounce
cs_cz: Těžký odraz

source: no activity yet
cs_cz: bez aktivity

source: Search
cs_cz: Hledání

source: Copy and paste from your spreadsheet app
cs_cz: Kopírovat a vložit z Vaší tabulky

source: remove all actions from affected users
cs_cz: odstranit všechny akce z poškozených uživatelů

source: Server time: %s %s
cs_cz: Čas serveru: %s %s

source: Send this campaign based on the subscribers timezone if known
cs_cz: Odeslat tuto kampaň založenou na známém časovém pásmu příjemců.

source: Use Subscribers timezone
cs_cz: Použít časová pásma příjemců

source: Keep in min it is bad practice to send campaigns after subscribers opt-out so use this option for "Thank you" messages or surveys
cs_cz: Zachovávání na minimum je špatné pro zasíláním kampaní. Pro odběratele opt-out použijte tuto volbu "Thank you " pro zprávy nebo průzkumy

source: Send this campaign every %1$s %2$s based on the users %3$s value
cs_cz: Odeslat tuto kampaň vždy %1$s %2$s uživatelům s %3$s hodnotou

source: Hook used to trigger campaign
cs_cz: Přiháknout uživatele do kampaně

source: use `do_action("hook_name")`, or `do_action("hook_name", $subscriber_id)` to trigger this campaign
cs_cz: použijte `do_action("hook_name")`, nebo `do_action("hook_name", $subscriber_id)` pro spuštění kampaně

source: Priority
cs_cz: Priorita

source: High
cs_cz: Vysoká

source: Normal
cs_cz: Normální

source: Low
cs_cz: Nízká

source: send campaign only once
cs_cz: odeslat kampaň pouze

source: finished in approx. %s
cs_cz: dokončeno z části. %s

source: took %s
cs_cz: trvalo %s

source: details
cs_cz: detaily

source: Desktop
cs_cz: Plocha

source: Mobile
cs_cz: Mobil

source: Web Client
cs_cz: Webový klient

source: Environment
cs_cz: Prostředí

source: Geo Location
cs_cz: Geo lokace

source: List doesn't mater
cs_cz: Všechny kontakty

source: User Role
cs_cz: Role uživatele

source: User Level
cs_cz: Úroveň uživatele

source: is greater
cs_cz: je výborný

source: is smaller
cs_cz: je menší

source: is greater or equal
cs_cz: je výborný a průměrný

source: is smaller or equal
cs_cz: je menší až průměrný

source: Meta Data
cs_cz: Data meta

source: WordPress User Meta
cs_cz: WP uživatelská meta

source: Any List
cs_cz: Každý seznam

source: protect the webversion with a password
cs_cz: chráněno webverzí s heslem

source: password protected
cs_cz: heslem chráněno

source: Confirm
cs_cz: Potvdit

source: toggle HTML/Plain-Text view
cs_cz: HTML/Textové zobrazení

source: Size
cs_cz: Velikost

source: search for images
cs_cz: hledání obrázků

source: search for posts
cs_cz: hledání příspěvků

source: Create the plain text version based on the HTML version of the campaign
cs_cz: Vytvořte čistý text založený na HTML verzi kampaně

source: get text from HTML version
cs_cz: text z HTML verze

source: Delivery by Time Zone
cs_cz: Doručit podle časové zóny

source: Send Campaigns based on the subscribers timezone if known
cs_cz: Odeslat kampaně podle časového pásma příjemců, pokud je známé.

source: Sync WordPress Users
cs_cz: Synchronizace WP uživatelů

source: Sync WordPress Users with Subscribers
cs_cz: Synchronizace WP uživatelů s odběrateli

source: keep WordPress User data and Subscriber data synchronized. Only affects existing Subscribers
cs_cz: uchovávat uživatelská data WP a odběratelů při synchronizaci. Ovlivňuje pouze stávající odběratele

source: Meta Data List
cs_cz: Seznam meta dat

source: Meta Fields
cs_cz: Meta pole

source: %s syncs with %s
cs_cz: %s synchronizováno s %s

source: manually sync all existing users based on the above settings. (save required)
cs_cz: manuální synchronizace pro všechny uživatele s následujícím nastavením. (nutné uložit)

source: This form is used for profile page and all other form specific settings
cs_cz: Tento formulář je použitý pouze pro profilové stránky. Všechny ostatní formuláře se musí nastavovat samostatně

source: Profile Update
cs_cz: Profil aktualizován

source: Profile Button
cs_cz: Profil tlačítko

source: Profile Link
cs_cz: Profil odkaz

source: You can keep a browser window open with following URL
cs_cz: Můžete zachovat prohlížeč otevřený s následující URL

source: You don't have the right permission to add new subscribers
cs_cz: Nemáte oprávnění přidávat nové odběratele

source: delete Subscriber
cs_cz: smazat odběratele

source: Do you really like to remove this subscriber?
cs_cz: Opravdu chcete odstranit tohoto odběratele?

source: Add new Subscriber
cs_cz: Přidat nového odběratele

source: Edit %s
cs_cz: Upravit %s

source: goto WordPress User profile
cs_cz: jít na WP profil

source: subscribed at
cs_cz: přihlášen jako

source: import on %s
cs_cz: import na %s

source: Backend on %s
cs_cz: Zobrazení na %s

source: an extern form on %s
cs_cz: na externí formulář %s

source: Homepage on %s
cs_cz: Hlavní stránka na %s

source: more
cs_cz: více

source: confirmed at
cs_cz: potvrzeno na

source: latest known IP
cs_cz: poslední známá IP

source: latest updated
cs_cz: naposledy aktualizováno

source: nothing selected
cs_cz: nic nevybráno

source: yes
cs_cz: ano

source: no
cs_cz: ne

source: User has not been assigned to a list
cs_cz: Uživatel nebyl připojen k seznamu

source: from
cs_cz: z

source: Campaign sent
cs_cz: Kampaň odeslána

source: Most popular client
cs_cz: Nejpopulárnější klient

source: Other used clients
cs_cz: Ostatní používané klienty

source: %1$s needs about %2$s to open a campaign
cs_cz: %1$s potřebujete okolo %2$s k otevření kampaně

source: User
cs_cz: Uživatel

source: and %1$s to click a link
cs_cz: a %1$s ke kliknutí na odkaz

source: User has never opened a campaign
cs_cz: Uživatel nikdy neotevřel kampaň

source: Campaign %s has been sent
cs_cz: Kampaň %s byla odeslána

source: opened Campaign %s
cs_cz: otevřena kampaň %s

source: clicked %1$s in Campaign %2$s
cs_cz: kliknuto %1$s v kampani %2$s

source: a link
cs_cz: odkaz

source: unsubscribed your newsletter
cs_cz: odhlášeno z newsletteru

source: Search result for %s
cs_cz: Výsledky hledání %s

source: Profile
cs_cz: Profil

source: Edit my MyMail Profile
cs_cz: Upravit můj Newsletter profil

source: Edit Users MyMail Profile
cs_cz: Upravit prodil uživatele Newsletteru

source: Create
cs_cz: Vytvořit

source: Create MyMail Subscriber
cs_cz: Vytvořit Newsletter příjemce

source: more templates
cs_cz: více šablon

source: activate with licensecode
cs_cz: aktivovat s licenčním kódem

source: update template
cs_cz: aktualizovat šablonu

source: This file is not writeable! Please change the file permission
cs_cz: Soubor nelze zapisovat! Zkontrolujte oprávnění

source: more Templates
cs_cz: Další šablony

source: back to overview
cs_cz: zpět na přehled

source: Change Code
cs_cz: Změnit kód

source: Redownload
cs_cz: Stáhnout znovu

source: download template
cs_cz: stáhnout šablonu

source: get this template
cs_cz: Stáhnout šablonu

source: this email address already exists!
cs_cz: tato emailová adresa již existuje!

source: Subscriber already exists
cs_cz: Odběratel již existuje
