Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: Select a post
cs_cz: Vyberte příspěvek
fa_ir: یک پست را انتخاب کنید
nl_nl: Selecteer een bericht
pl_pl: Wybierz artykuł
pt_br: Selecione uma postagem
pt_pt: Selecione um post

source: Cancel
cs_cz: Zrušit
fa_ir: لغو کردن
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar

source: remove element
cs_cz: Odstranit prvek
fa_ir: حذف المان
nl_nl: verwijder element
pl_pl: Usuń element
pt_br: remover elemento
pt_pt: remover elemento

source: Embedded Images
cs_cz: Vložené obrázky
fa_ir: تصاویر موجود
nl_nl: Ingesloten afbeeldingen
pl_pl: Wstawione obrazy
pt_br: Imagens Incorporadas
pt_pt: Imagens embutidas

source: Password
cs_cz: Heslo
fa_ir: رمز عبور
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
pt_pt: Senha

source: Please select the status for the importing contacts!
cs_cz: Vyberte prosím status kontaktů, které se mají importovat!
fa_ir: لطفا وضعیت ارسال افراد موجود در لیست را مشخص کنید
nl_nl: Selecteer de status voor het importeren van contacten!
pl_pl: Wybierz status aby importować kontakty!
pt_br: Por favor, selecione o status para os contatos a serem importados!
pt_pt: Por favor selecione o status para importar os contatos!

source: or
cs_cz: nebo
fa_ir: یا
nl_nl: of
pl_pl: lub
pt_br: ou
pt_pt: ou

source: Import as
cs_cz: Importovat jako
fa_ir: وارد کردن به عنوان
nl_nl: Importeren als
pl_pl: Importuj jako
pt_br: Importar como
pt_pt: Importar como

source: %1$s of %2$s sent
cs_cz: %1$s z %2$ odeslané
fa_ir: %1$s از%2$s فرستاده شد
nl_nl: %1$s van %2$s verzonden
pl_pl: %1$s z %2$s wysłanych
pt_br: %1$s de %2$s enviado(s)
pt_pt: %1$s de %2$s enviados

source: Paused
cs_cz: Pozastavené
fa_ir: مکث
nl_nl: Gepauzeerd
pl_pl: Wstrzymane
pt_br: Pausado
pt_pt: Pausado

source: Details
cs_cz: Podrobnosti
fa_ir: اطلاعات
pl_pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes

source: Template
cs_cz: Šablona
fa_ir: قالب
pl_pl: Szablon

source: Delivery
cs_cz: Způsob doručení
fa_ir: تحویل
nl_nl: Bezorging
pl_pl: Wysyłanie
pt_br: Entrega
pt_pt: Entrega

source: Options
cs_cz: Možnosti
fa_ir: گزینه ها
nl_nl: Opties
pl_pl: Opcje
pt_br: Opções
pt_pt: Opções

source: Last hit
cs_cz: Poslední kliknutí
fa_ir: آخرین آمار
nl_nl: Laatste hit
pl_pl: Ostatnie trafienie
pt_br: Última tacada
pt_pt: Último acesso

source: Source
cs_cz: Zdroj
fa_ir: منبع
nl_nl: Bron
pl_pl: Źródła
pt_br: Fonte
pt_pt: Fonte

source: Custom Fields
cs_cz: Vlastní pole
fa_ir: فیلد های سفارشی
nl_nl: Aangepaste velden
pl_pl: Własne pola
pt_br: Campos Personalizados
pt_pt: Campos Personalizados

source: next
cs_cz: další
fa_ir: بعدی
nl_nl: volgende
pl_pl: następne
pt_br: próximo
pt_pt: próximo

source: prev
cs_cz: předchozí
fa_ir: قبلی
nl_nl: vorige
pl_pl: poprzednie
pt_br: ant
pt_pt: anterior

source: webversion
cs_cz: Webová verze
fa_ir: نسخه وب
nl_nl: webversie
pl_pl: wersja www
pt_br: versão web

source: Please confirm your Email Address
cs_cz: Potvrďte e-mailovou adresu
fa_ir: لطفا آدرس ایمیل خود را تأیید کنید
nl_nl: Bevestig je e-mailadres
pl_pl: Proszę potwierdzić adres e-mail
pt_br: Por favor, confirme seu Endereço de E-mail
pt_pt: Por favor confirme seu Endereço de E-mail

source: Wordpress Users
cs_cz: Uživatelé
fa_ir: کاربران ورپرس
pl_pl: Uzytkownicy wordpressa
pt_br: Usuários do Wordpress
pt_pt: Usuários Wordpress

source: Permanent Tags
cs_cz: Trvalé tagy
fa_ir: تگ های دائمی
nl_nl: Vaste tags
pl_pl: Stałe tagi
pt_br: Tags Permanentes
pt_pt: Tags Permanentes

source: Special Tags
cs_cz: Speciální tagy
fa_ir: تگ های ویژه
nl_nl: Speciale tags
pl_pl: Specjalne tagi
pt_br: Tags Especiais
pt_pt: Tags Especiais

source: use %1$s as placeholder tag to replace it with %2$s
cs_cz: Použijte %1$s jako placeholder tag s %2$s
fa_ir: از %1$s به عنوان متن داخل تگ جهت جایگزینی با %2$s استفاده کنید
nl_nl: gebruik %1$s als plaatshouder tag om het te vervangen met %2$s
pl_pl: wykorzystałeś %1$s jako placeholder tag do zastąpienia z %2$s
pt_br: usar %1$s como tag de espaço reservado para substituí-lo com %2$s
pt_pt: usar %1$s como tag substituta para repôr %2$s

source: Newsletters
cs_cz: Newslettery
fa_ir: خبرنامه ها
nl_nl: Nieuwsbrieven
pl_pl: Newslettery
pt_pt: Boletins

source: Offer share option for your customers
cs_cz: Nabídka sdílení pro Vaše zákazníky
fa_ir: ارائه
nl_nl: Bied deel-optie aan voor jouw klanten
pl_pl: Oferuj możliwość udostępniania
pt_br: Oferecer opção de compartilhamento para seus clientes
pt_pt: Oferecer opções de compartilhamento para clientes

source: Services
cs_cz: Služby
fa_ir: خدمات
nl_nl: Diensten
pl_pl: Portale społecznościowe
pt_br: Serviços
pt_pt: Serviços

source: Share with %s
cs_cz: Sdílet s %s
fa_ir: با %s به اشتراک گذارید.
nl_nl: Deel via %s
pl_pl: Udostępnij %s
pt_br: Compartilhar com %s
pt_pt: Compartilhar com %s

source: not yet
cs_cz: ještě není
fa_ir: فعلا نه
nl_nl: nog niet
pl_pl: nie teraz
pt_br: ainda não
pt_pt: não ainda

source: There is no content for this newsletter.
cs_cz: Neexistuje žádný obsah pro tento newsletter.
fa_ir: محتوایی برای این خبرنامه وجود ندارد.
nl_nl: Er is geen inhoud voor deze nieuwsbrief
pl_pl: Brak zawartości dla tego newslettera
pt_br: Não há conteúdo para esta newsletter.
pt_pt: Não há conteúdo para este newsletter.

source: Add content
cs_cz: Přidat obsah
fa_ir: اضافه کردن محتوا
nl_nl: Inhoud toevoegen
pl_pl: Dodaj zawartość
pt_br: Adicionar conteúdo
pt_pt: Adicionar conteúdo

source: This Campaign is currently progressing
cs_cz: Kampaň je nyní v procesu
fa_ir: این کمپین هم اکنون در حال پیشرفت است
nl_nl: Deze campagne is momenteel aan het versturen
pl_pl: Kampania jest w użyciu
pt_br: Esta Campanha está progredindo
pt_pt: A Campanha está atualmente em progresso

source: %s is forwarding an email to you!
cs_cz: %s vám zasílá email !
fa_ir: %s ایمیلی را برای شما ارسال کرده است
nl_nl: %s stuurt een e-mail naar je door!
pt_br: %s está encaminhando um e-email para você!
pt_pt: %s encaminhou um e-mail para você.

source: Queued
cs_cz: Ve frontě
fa_ir: در صف
nl_nl: In wachtrij
pl_pl: Zakolejkowano
pt_br: Na fila
pt_pt: Na Fila

source: Latest Newsletter
cs_cz: Nejnovější Newsletter
fa_ir: آخرین خبرنامه
nl_nl: Laatste nieuwsbrief
pl_pl: Ostatni newsletter
pt_br: Última Newsletter
pt_pt: Último Boletim

source: Recent Campaign
cs_cz: Nedávná kampaň
fa_ir: کمپین های اخیر
nl_nl: Recente campagne
pl_pl: Ostatnia kampania
pt_br: Campanha recente
pt_pt: Campanha Recente

source: edit
cs_cz: Upravit
fa_ir: ویرایش
nl_nl: bewerk
pl_pl: edytuj
pt_br: editar
pt_pt: editar

source: receiver
cs_cz: příjemce
fa_ir: گیرنده
nl_nl: ontvanger
pl_pl: odbiorca
pt_br: recebedor
pt_pt: destinatário

source: opened
cs_cz: otevřený
fa_ir: باز شده
nl_nl: geopend
pl_pl: otwarty
pt_br: aberto
pt_pt: aberto

source: clicks
cs_cz: kliknutí
fa_ir: کلیک ها
nl_nl: klikken
pl_pl: kliknięty
pt_br: clique
pt_pt: cliques

source: unsubscribe
cs_cz: odhlášený z odběru
fa_ir: لغو اشتراک
nl_nl: uitschrijven
pl_pl: wypisany
pt_br: descadastramento
pt_pt: descadastro

source: bounce
cs_cz: odmítnutý
fa_ir: برگشت
pt_br: rejeição

source: Country
cs_cz: Stát
fa_ir: کشور
nl_nl: Land
pl_pl: Kraj
pt_br: País
pt_pt: País

source: Frontend
cs_cz: Rozhraní
fa_ir: رویرو
pl_pl: Wygląd
pt_br: Interface final

source: Share this via %s
cs_cz: Sdílet přes %s
fa_ir: توسط %s به اشتراک بگذارید.
nl_nl: Deel dit via %s
pl_pl: Podziel się tym przez %s
pt_br: Compartilhar via %s
pt_pt: Compartilhar isto pelo %s

source: Your name
cs_cz: Vaše jméno
fa_ir: نام شما
nl_nl: Jouw naam
pl_pl: Twoje imię
pt_br: Seu nome
pt_pt: Seu nome

source: Your email address
cs_cz: Váš e-mail
fa_ir: آدرس ایمیل شما
nl_nl: Jouw emailadres
pl_pl: Twój adres email
pt_br: Seu endereço de email
pt_pt: Seu endereço de e-mail

source: Your friend's email address
cs_cz: E-mail vašeho přítele
fa_ir: آدرس ایمیل دوست شما
nl_nl: Het email adres van jouw vriend(in)
pl_pl: Adres email Twojego znajomego
pt_br: Endereço de email do seu amigo
pt_pt: O endereço de e-mail do seu amigo

source: A personal note to your friend
cs_cz: Osobní poznámla příteli
fa_ir: یک متن خصوصی به دوستتان
nl_nl: Een persoonlijke bericht naar je vriend(in)
pl_pl: Osobista notatka do Twojego znajomego
pt_br: Um comentário pessoal para seu amigo
pt_pt: Uma nota pessoal para seu amigo

source: We respect your privacy. Nothing you enter on this page is saved by anyone
cs_cz: Respektujeme Vaše soukromí. Nic co napíšete nebude přístupné dalším osobám.
fa_ir: ما به حریم خصوصی شما احترام میگذاریم. اطلاعاتی که در این صفحه وارد میکنید توسط هیچکس ذخیره نخواهد شد.
nl_nl: We respecteren je privacy. Niks wat je invoert op deze pagina wordt opgeslagen
pl_pl: Szanujemy Twoją prywatność. Żadne informacje nie zostaną zapisane.
pt_br: Nós respeitamos sua privacidade. Nada do que você insira nesta página será salvo por qualquer pessoa
pt_pt: Respeitamos sua privacidade. Nada do que você digita aqui é gravado.

source: Share the link
cs_cz: Sdílet odkaz
fa_ir: اشتراک لینک
nl_nl: Deel de link
pl_pl: Podziel się linkiem
pt_br: Compartilhar o link
pt_pt: Compartilhe o link

source: opens
cs_cz: Otevřené
fa_ir: باز
nl_nl: opent
pl_pl: otwarte
pt_br: abre
pt_pt: aberturas

# count of
source: unsubscribes
cs_cz: odhlášeno z odběru
fa_ir: تعداد مشترک نشده ها
nl_nl: uitschrijvers
pl_pl: wypisani
pt_br: descadastramentos
pt_pt: descadastramentos

source: Older: %s
cs_cz: Starší: %s
fa_ir: قدیمی تر: %s
nl_nl: Ouder: %s
pl_pl: Starsze: %s
pt_br: Mais antigo: %s
pt_pt: Antigos: %s

source: Newer: %s
cs_cz: Novější: %s
fa_ir: جدیدتر: %s
nl_nl: Nieuwer: %s
pl_pl: Nowsze: %s
pt_br: Mais recente: %s
pt_pt: Novos: %s

source: Purchasecode
cs_cz: Kód zakoupení
fa_ir: خرید کد
nl_nl: Aankoopcode
pl_pl: Kod zakupu
pt_br: Código de compra
pt_pt: Código de Compra

source: Disable this tab
cs_cz: Zakázat tabulku
fa_ir: غیر فعال کردن این برگه
nl_nl: Schakel dit tabblad uit
pl_pl: Wyłącz tą zakładkę
pt_br: Desativar esta aba
pt_pt: Desativar esta aba

source: Hide this tab
cs_cz: Skrýt tabulku
fa_ir: پنهان کردن این برگه
nl_nl: Verberg deze tab
pl_pl: Ukryj ten tab
pt_br: Esconder esta aba
pt_pt: Esconder esta aba

source: unsubscribe rate
cs_cz: Procento odhlášení
fa_ir: میزان لغو اشتراک
nl_nl: uitschrijfpercentage
pl_pl: wskaźnik wypisanych
pt_br: Taxa de descadastramento
pt_pt: Taxa de descadastramento

source: bounce rate
cs_cz: Procento odmítnutí
fa_ir: نرخ بانس (بازگشت)
nl_nl: bouncepercentage
pl_pl: wskaźnik odrzuceń
pt_br: taxa de rejeição
pt_pt: Taxa de bounce

source: Pause
cs_cz: Pauza
fa_ir: مکث
nl_nl: Pauzeer
pl_pl: Pauza
pt_br: Pausar
pt_pt: Pausar

source: All rights reserved
cs_cz: Všechna práva vyhrazena
fa_ir: تمام حقوق محفوظ است
nl_nl: Alle rechten voorbehouden
pl_pl: Wszystkie prawa zastrzeżone
pt_br: Todos os direitos reservados
pt_pt: Todos os direitos reservados

source: Currently selected
cs_cz: Aktuálně vybrané
fa_ir: در حال حاضر انتخاب شده
nl_nl: Momenteel geselecteerd
pl_pl: Aktualnie wybrane
pt_br: Atualmente selecionado
pt_pt: Atualmente selecionado

source: this isn't a valid email address!
cs_cz: Toto není platná e-mailová adresa!
fa_ir: این آدرس ایمیل نامعتبر است!
nl_nl: dit is geen geldig e-mailadres!
pl_pl: to nie jest poprawny adres e-mail!
pt_br: este não é um endereço de email válido!
pt_pt: este não é um endereço de e-mail válido

source: Use DomainKeys Identified Mail
cs_cz: Použít DomainKeys Identified Mail
fa_ir: از domainkeys idenfied mail استفاده کنید
nl_nl: Gebruik DomainKeys geïdentificeerde email
pl_pl: Użyj DomainKeys Identified Mail
pt_br: Usar Email Identificados por Chaves de Domínio (EICD)
pt_pt: Usar Emails Identificados por Chave de Domínio (DKIM)

source: read more
cs_cz: Číst více
fa_ir: اطلاعات بیشتر
nl_nl: lees meer
pl_pl: więcej
pt_br: leia mais
pt_pt: ler mais

source: DKIM often doesn't work out of the box. You may have to contact your email provider to get more information
cs_cz: DKIM často nefunguje. Možná budete muset kontaktovat poskytovatele webhostingu pro více informací
fa_ir: DKIM اغلب خارج از باکس کار نمیکند.برای اطلاعات بیشتر بهتر است با سرویس دهنده ایمیل خود تماس بگیرید
nl_nl: DKIM werkt vaak niet standaard. Neem contact op met je email provider voor meer informatie.
pl_pl: DKIM często nie działa poza skrzynką. Spróbuj skontaktować się z dostawcą poczty aby uzyskać więcej informacji.
pt_br: EICD costumam não funcionar de imediato. Você pode ter que contactar seu provedor de email para maiores informações
pt_pt: DKIM muitas vezes não é suportado por padrão. Você poderá precisar contatar seu provedor de e-mail para mais informações

source: Pause Campaign
cs_cz: Pozastavit kampaň
fa_ir: مکث کمپین
nl_nl: Pauzeer campagne
pl_pl: Wstrzymaj kampanię
pt_br: Pausar Campanha
pt_pt: Pausar Campanha

source: Start Campaign
cs_cz: Start kampaně
fa_ir: شروع کمپین
nl_nl: Begin campagne
pl_pl: Start kampanii
pt_br: Iniciar Campanha
pt_pt: Iniciar Campanha

source: Start now
cs_cz: Začít nyní
fa_ir: شروع کن
nl_nl: Start nu
pl_pl: Rozpocznij teraz
pt_br: Começar agora
pt_pt: Começar agora

source: Send now
cs_cz: Odeslat nyní
fa_ir: ارسال کن
nl_nl: Verzend nu
pl_pl: Wyślij teraz
pt_br: Enviar agora
pt_pt: Enviar agora

source: Start Campaign now
cs_cz: Zahájit nyní kampaň
fa_ir: شروع کمپین حالا
nl_nl: Start campagne nu
pl_pl: Rozpocznij kampanię teraz
pt_br: Iniciar Campanha agora
pt_pt: Iniciar Campanha agora

source: Preview for %s
cs_cz: Náhled: %s
fa_ir: پیش نمایش ها برای %s
nl_nl: Voorbeeld voor %s
pl_pl: Podglad dla %s
pt_br: Visualização de %s
pt_pt: Preview para %s

source: Total
cs_cz: Celkem
fa_ir: کل
nl_nl: Totaal
pl_pl: Łącznie

source: Open
cs_cz: Otevřené
fa_ir: باز کردن
pl_pl: Otwarte
pt_br: Aberto
pt_pt: Aberto

source: Clicks
cs_cz: Kliknutí
fa_ir: کلیک ها
nl_nl: Klikken
pl_pl: Kliknięte
pt_br: Clique
pt_pt: Cliques

source: Unsubscribes
cs_cz: Zrušili odběr
fa_ir: مشترکان لغو شده
nl_nl: Uitschrijvers
pl_pl: Wypisani
pt_br: Descadastramentos
pt_pt: Descadastramentos

source: Bounces
cs_cz: Odmítnutí
fa_ir: بازگشت ها
pl_pl: Odrzucenia
pt_br: Rejeições

source: Your message was sent succefully!
cs_cz: Vaše zpráva byly odeslána !
fa_ir: پیام شما با موفقیت ارسال شد!
nl_nl: Uw bericht is succefully verzonden!
pl_pl: Wiadomość została wysłana pomyślnie!
pt_br: Sua mensagem foi enviada com sucesso!
pt_pt: Sua mensagem foi enviada com sucesso!

source: Sorry, we couldn't deliver your message. Please try again later!
cs_cz: Promiňte, ale nešlo doručit Vaší zprávu. Zkuste to prosím znovu!
fa_ir: با عرض پوزش، ما نمی توانیم پیام شما ارسال کنیم. لطفا بعدا امتحان کنید!
nl_nl: Sorry, uw bericht kont niet afgeleverd worden. Probeer het later opnieuw!
pl_pl: Przepraszamy, nie możemy dostarczyć wiadomości. Spróbuj ponownie!
pt_br: Desculpe, não conseguimos entregar sua mensagem. Por favor, tente novamente mais tarde!
pt_pt: Desculpa, não conseguimos enviar sua mensagem. Por favor, tente novamente mais tarde!

source: Share
cs_cz: Sdílet
fa_ir: اشتراک گذاری
nl_nl: Deel
pl_pl: Udostępnij
pt_br: Compartilhar
pt_pt: Compartilhar

source: Duplicate Campaign %s
cs_cz: Duplikovat kampaň %s
fa_ir: دو نسخه کردن کمپین %s
nl_nl: Dupliceer campagne %s
pl_pl: Duplikuj kampanię %s
pt_br: Duplicar Campanha %s
pt_pt: Duplicar Campanha %s

source: restore default
cs_cz: obnovit výchozí
fa_ir: بازگرداندن پیش فرض
nl_nl: herstel standaard
pl_pl: przywróć domyślne
pt_br: restaurar padrão
pt_pt: restaurar padrão

source: %s is not a valid email address
cs_cz: %s není platná e-mailová adresa
fa_ir: %s آدرس ایمیل معتبری نیست
nl_nl: %s is geen geldig e-mailadres
pl_pl: %s to nie jest właściwy adres e-mail
pt_br: %s não é um endereço de email válido
pt_pt: %s não é um endereço de e-mail válido

source: The provided purchasecode %s is invalid
cs_cz: Poskytnutý kód je %s neplatný
fa_ir: کد خرید %s معتبر نیست
nl_nl: De ingevoerde code %s is ongeldig
pl_pl: Kod zakupu %s nie jest poprawny
pt_br: O código de compra %s fornecido é inválido
pt_pt: O código de compra fornecido %s está inválido

source: Update to %s
cs_cz: Aktualizovat %s
fa_ir: بروز رسانی به %s
nl_nl: Bijwerken naar: %s
pl_pl: Aktualizuj do %s
pt_br: Atualizar para %s
pt_pt: Atualizar para %s

source: Latest
cs_cz: Nejnovější
fa_ir: آخرین
nl_nl: Nieuwste
pl_pl: Ostatnie
pt_br: Última
pt_pt: Último

source: Firstname
cs_cz: Jméno
fa_ir: نام
nl_nl: Voornaam
pl_pl: Imię
pt_br: Nome
pt_pt: Primeiro Nome

source: Lastname
cs_cz: Příjmení
fa_ir: نام خانوادگی
nl_nl: Achternaam
pl_pl: Nazwisko
pt_br: Sobrenome
pt_pt: Último Nome

source: Export Subscribers
cs_cz: Export odběratelů
fa_ir: خروجی مشترکان
nl_nl: Exporteer abonnees
pl_pl: Exportuj subskrybentów
pt_br: Exportar Assinantes
pt_pt: Exportar Cadastros

source: Settings
cs_cz: Nastavení
fa_ir: تنظیمات
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Ajustes
pt_pt: Configurações

source: The caching time for tweets must be at least %d minutes
cs_cz: Nastavený čas pro tweety musí být minimálně %d minut
fa_ir: زمان لازم برای tweetها باید حداقل %d دقیقه باشد
nl_nl: De cache-tijd voor tweets moet ten minste %d minuten zijn
pl_pl: Czas przechwycenia tweetów musi wynosić min %d minut
pt_br: O intervalo de atualização dos tweets precisa ser de, no mínimo, %s minutos
pt_pt: O cache dos tweets devem ter pelo menos %d minutos

source: Edit HTML
cs_cz: Upravit HTML
fa_ir: ویرایش HTML
nl_nl: Bewerk HTML
pl_pl: Edytuj html
pt_br: Editar HTML
pt_pt: Editar HTML

source: Country DB successfully loaded!
cs_cz: DB států úspěšně načteno!
fa_ir: کشور پایگاه داده با موفقیت بارگذاری شده!
nl_nl: Landen database succesvol geladen!
pl_pl: Baza krajów pobrana pomyślnie!
pt_br: Banco de Dados do País carregado com sucesso!
pt_pt: BD do País carregado com sucesso!

source: Couldn't load Country DB
cs_cz: Nebylo možné načíst DB států
fa_ir: دیتا بیس کشور بارگذاری نشد
nl_nl: Kon landen database niet laden
pl_pl: Nie można pobrać bazy krajów
pt_br: Falha no carregamento do Banco de Dados do País
pt_pt: Não foi possível carregar o BD do País

source: Track Countries in Campaigns
cs_cz: Monitorovat státy v kampaních
fa_ir: کشورهای موجود در کمپین
nl_nl: Volg landen in campagnes
pl_pl: Śledzenie krajów w kampaniach
pt_br: Rastrear Países nas Campanhas
pt_pt: Rastrear Países nas Campanhas

source: Your IP
cs_cz: Vaše IP
fa_ir: آی پی شما
nl_nl: Jouw IP
pl_pl: Twoje IP
pt_br: Seu IP
pt_pt: Seu IP

source: %d campaign is active. You should pause it before you change the settings!
cs_cz: %d kampaň je aktivní. Než provedete změny, musí být pozastavená.
fa_ir: %d کمپین فعال است. شما باید قبل از تغییر تنظیمات آن را متوقف کنید
nl_nl: %d campagne is actief. Je moet deze pauzeren voordat je de instellingen wijzigt!
pt_br: A campanha %d está ativa. Você deve pausá-la antes de alterar os ajustes!
pt_pt: $d campanha está ativa. Você deve pausá-la antes de alterar as configurações!

source: If you don't find your country down below the geo database is missing or corrupt
cs_cz: Pokud zde neuvidíte svou zemi, databáze je poškozená
fa_ir: اگر کشور خود را در زیر پیدا نمی کنید ، پایگاه داده ژئو پاک شده و یا خراب شده است.
nl_nl: Als je jouw land niet kunt vinden hieronder dan is de geo-database verwijderd of beschadigd
pl_pl: Jeśli nie możesz znaleźć Twojego kraju poniżej, baza może być niewłaściwa lub uszkodzona
pt_br: Se você não encontra seu país abaixo, a banco de geo-dados está fal ou corrompido
pt_pt: Se você não achar seu país abaixo, o banco de dados geográfico é inexistente ou está corrompido.

source: Last update
cs_cz: Poslední aktualizace
fa_ir: آخرین ویرایش
nl_nl: Laatste update
pl_pl: Ostatnia aktualizacja
pt_br: Última atualização
pt_pt: Última atualização

source: Your country
cs_cz: Vaše země
fa_ir: کشور شما
nl_nl: Jouw land
pl_pl: Twój kraj
pt_br: Seu país
pt_pt: Seu país

source: Please confirm your subscription!
cs_cz: Prosím potvrďte příjem newsletterů!
fa_ir: لطفا اشتراک خود را تایید کنید !
nl_nl: Bevestig je abonnement!
pl_pl: Prosimy o potwierdzenie zapisu na newsletter
pt_br: Por favor, confirme sua inscrição!
pt_pt: Por favor, confirme seu cadastro!

source: Default Form
cs_cz: Výchozí formulář
fa_ir: فرم پیش فرض
nl_nl: Standaard formulier
pl_pl: Domyślny formularz
pt_br: Formulário Padrão
pt_pt: Formulário Padrão

source: Form
cs_cz: Formulář
fa_ir: فرم
nl_nl: Formulier
pl_pl: Formularz
pt_br: Formulário
pt_pt: Formulário

source: Forms
cs_cz: Formuláře
fa_ir: فرم ها
nl_nl: Formulieren
pl_pl: Formularze
pt_br: Formulários
pt_pt: Formulários

source: Name your form
cs_cz: Název formuláře
fa_ir: نام فرم شما
nl_nl: Geef je formulier een naam
pl_pl: Nazwa formularza
pt_br: Nomear seu formulário
pt_pt: Nomeie seu formulário

source: remove this form
cs_cz: odstranit tento formulář
fa_ir: حذف این فرم
nl_nl: verwijder dit formulier
pl_pl: usuń ten formularz
pt_br: remover este formulário
pt_pt: remover este formulário

source: offer lists
cs_cz: nabídka seznamů
fa_ir: لیست پیشنهاد
nl_nl: bied lijsten aan
pl_pl: wybór listy
pt_br: oferecer listas
pt_pt: oferecer listas(*)

source: new lists
cs_cz: nové seznamy
fa_ir: لیست های جدید
nl_nl: nieuwe lijsten
pl_pl: nowa lista
pt_br: novas listas
pt_pt: novas listas

source: undefined
cs_cz: Nedefinováno
fa_ir: تعریف نشده
nl_nl: ongedefinieerd
pl_pl: niezdefiniowane
pt_br: indefinido
pt_pt: não definido

source: add form
cs_cz: Přidat formulář
fa_ir: اضافه کردن فرم
nl_nl: formulier toevoegen
pl_pl: dodaj formularz
pt_br: adicionar formulário
pt_pt: adicionar formulário

source: Form CSS
cs_cz: Formulář CSS
fa_ir: استایل فرم
nl_nl: CSS van formulier
pl_pl: Formatuj CSS
pt_br: Formulário CSS
pt_pt: CSS do Formulário

source: Define some CSS rules for the form
cs_cz: Definovat některé CSS pravidla pro formulář
fa_ir: تعریف برخی از قوانین استایل فرم
nl_nl: Voeg een aantal CSS regels toe voor het formulier
pl_pl: Zdefinuj dodatkowe właściwości CSS dla formularza
pt_br: Definir algumas regras CSS para o formulário
pt_pt: Definir algumas regras CSS para o formulário

source: Custom field tags are individual tags for each subscriber. You can ask for them on subscription and/or make it a required field.
cs_cz: Vlastní pole Tagy pro každého odběatele. Můžeme jim dát na výběr a nebo je nastavit jako povinné.
fa_ir: تگهای فیلدهای سفارشی، تگ های اختصاصی هر مشترک هستند. شما می توانید در هنگام مشترک شدن آنها را درخواست داده و/یا آنها را فیلدهای الزامی کنید
nl_nl: Aangepaste velden-tags zijn individuele tags voor elke abonnee. Je kunt ze toevoegen bij de inschrijving en/of er een verplicht veld van maken.
pl_pl: Własne pola są indywidualne dla każdego subskrybenta. Możesz dodać pola do formularzy jako opcjonalne lub wymagane.
pt_br: Tags de campos personalisados são tags individuais para cada assinante. Você pode pedi-los na inscrição e/ou torná-los um campo obrigatório.
pt_pt: Tags de campo personalizado são tags individuais para cada cadastro. Você solicitá-las no momento do cadastro e/ou torná-las obrigatórias.
