Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: Merge Lists
fa_ir: ادغام لیست ها
nl_nl: Lijsten samenvoegen
pl_pl: scal listy
pt_br: Mesclar Listas
pt_pt: Mesclar Listas

source: keep selected lists on signup
fa_ir: نکهداری لیست های اتنخاب شده در هنگام عضویت
nl_nl: houd geselecteerde lijsten na aanmelding
pl_pl: utrzymuj wybrane listy podczas zapisu
pt_br: manter listas selecionadas na inscrição
pt_pt: manter listas selecionadas no cadastro

source: Keep the lists if user has subscribed before. Uncheck to subscribe users only to lists from the form they signed up to
fa_ir: اگر مشترک قبلا عضو شده است لیست ها را نگهدارید. برای عضویت کاربران فقط در لیستی که از فرم ثبت نام انتخاب شده، از حالت انتخاب در آورید.
nl_nl: Houd de lijsten bij als gebruiker zich eerder heeft aangemeld. Haal het vinkje weg om gebruikers alleen toe te voegen aan lijsten waar ze zich voor hebben aangemeld
pl_pl: Zatrzymaj na liście jeśli subskrybent jest już zapisany. Odznacz tylko dla subskrybentów dla list do których są zapisani.
pt_br: Manter as listas se o usuário já se inscreveu antes. Desmarque para inscrever usuários apenas nas listas do formulário pelo qual se inscreveram
pt_pt: Manter listas se o usuário se cadastrou antes. Desmarcar para cadastrar usuários somente nas listas dos formulários os quais eles se cadastraram

source: Cannot delete this template
fa_ir: این قالب قابل حذف شدن نیست
nl_nl: Kan dit sjabloon niet verwijderen
pl_pl: Nie można usunąć szablonu
pt_br: Não é possível excluir esse template
pt_pt: Impossível remover este template

source: Template %s deleted
fa_ir: قالب %s حذف شد
nl_nl: Sjabloon verwijderd
pl_pl: Szablon %s został usunięty
pt_br: Template %s excluído
pt_pt: O template %s foi removido

source: Template %s NOT deleted
fa_ir: قالب %s پاک نشد
nl_nl: Sjabloon %s is <strong>NIET</strong> verwijderd
pl_pl: Szablon %s nie został usunięty
pt_br: Template %s NÃO excluído
pt_pt: O template %s NÃO foi removido

source: Show all %s
fa_ir: نمایش همه %s
nl_nl: Laat alle %s zien
pl_pl: Pokaż wszystkie %s
pt_br: Mostrar todos %s
pt_pt: Exibir todos %s

source: subscriber already exists
fa_ir: مشترک در حال حاضر وجود دارد
nl_nl: abonnee bestaat al
pl_pl: subskrybent już istnieje
pt_br: assinante já existe
pt_pt: cadastro já existente

source: send confirmation if double-opt-in is enabled
fa_ir: در صورتی که double-opt-in فعال است تاییدیه را بفرست
nl_nl: stuur bevestiging als double-opt-in is ingeschakeld
pl_pl: wyslij prośbę o potwierdzenie jeśli jest dostępna
pt_br: enviar confirmação se duplo cadastramento estiver ativado
pt_pt: enviar confirmação se o double-opt-in estiver ativo

source: nice name
fa_ir: نام
nl_nl: mooie naam
pl_pl: pseudonim
pt_br: nome bacana
pt_pt: bom nome

source: user roles
fa_ir: نقش های کاریر
nl_nl: gebruikersrollen
pl_pl: role użytkowników
pt_br: funções do usuário
pt_pt: papéis de usuários

source: Use the notification template for all outgoing WordPress mails
fa_ir: استفاده از قالب اخطاردهنده برای تمامی میلهای خروجی وردپرس
nl_nl: Gebruik het kennisgeving-sjabloon voor alle uitgaande WordPress mails
pl_pl: Użyj powiadomień szablonu dla wiadomości WordPressa
pt_br: Usar o template de notificação para todos os emails de saída do WordPress
pt_pt: Usar o template de notificação para todos os e-mails WordPress

source: don't overwrite status if user exists
fa_ir: اگر کاربر موجود است، وضعیت را overwrite نکن
nl_nl: overschrijf de status niet als gebruiker bestaat
pl_pl: nie nadpisuj statusu jeśli użytkownik istnieje
pt_br: não substituir o status, se o usuário existir
pt_pt: não sobescrever o status se o usuário existir

source: Pending subscriber %s removed from the list
fa_ir: مشترک در حال انتظار %s از لیست حذف شد
nl_nl: Wachtende abonnee %s verwijderd van de lijst
pl_pl: Oczekujący subskrybenci %s zostali usunięci z listy
pt_br: Assinante pendente %s removido da lista
pt_pt: O cadastro pendente %s foi removido da lista

source: Confirmation sent to %s
fa_ir: تاییدیه ارسال شد به %s
nl_nl: Bevestiging verzonden naar %s
pl_pl: Powiadomienia wysłane do %s
pt_br: Confirmação enviada para %s
pt_pt: Confirmação enviada para %s

source: send the confirmation message to this subscriber
fa_ir: پیام تایید را به این مشترک ارسال کن
nl_nl: stuur het bevestigingsbericht naar de volgende abonnee
pl_pl: wyślij wiadomość z powiadomieniem do tych subskrybentów
pt_br: enviar a mensagem de confirmação para este assinante
pt_pt: enviar a mensagem de confirmação para este cadastro

source: delete this subscriber from the pending list
fa_ir: این مشترک را از لیست انتظار حذف کن
nl_nl: verwijder deze abonnee van de wachtenden-lijst
pl_pl: usuń subskrybentów z listy oczekujących
pt_br: excluir esse assinante da lista de pendentes
pt_pt: remover este cadastro da lista de cadastros pendentes

source: delete
fa_ir: حذف
nl_nl: verwijder
pl_pl: Usunięci
pt_br: excluir
pt_pt: Remover

source: CharSet
pl_pl: UstawieniaChar
pt_br: Tabela de Caracteres

source: System Information
fa_ir: اطلاعات سیستم
nl_nl: Systeem informatie
pl_pl: Informacje o systemie
pt_br: Informações do Sistema
pt_pt: Informação do sistema

source: %n Active Subscriber
fa_ir: %n مشترک فعال Plural: %n مشترکهای فعال
nl_nl: Actieve abonnee
pt_br: %n Assinante Ativo

source: %n Unsubscribed Subscriber
fa_ir: %n مشترکهای عضو نشده
nl_nl: %n uitgeschreven abonnee
pt_br: %n Assinante Descadastrado

source: %n Hardbounced Subscriber
fa_ir: %n مشترک برگشت خورده
nl_nl: %n hardbounced abonnee
pt_br: %n Assinante com retorno de email

source: %n Pending Subscriber
fa_ir: %n مشترک در حال انتظار
nl_nl: %n niet bevestigde abonnee
pt_br: %n Assinante Pendente

# localized date format
source: M j, Y @ G:i
pt_br: j M, Y @ G:i

source: List conditions are ignored in subscriber based autoresponders!
fa_ir: از شرایط لیست در پاسخگوی اتوماتیک مشترکین صرف نظر شد
pl_pl: Lista warunków nie będzie uwzględniona w ustawieniach autorespondera
pt_br: Condições de lista são ignoradas nas respostas automáticas baseadas nos assinantes!

source: %s subscribers have been converted
fa_ir: %s مشترک تبدیل یافتند
nl_nl: %s abonnees zijn omgezet
pl_pl: %s subskrybentów zostało przekonwertowanych
pt_br: %s assinantes foram convertidos

# common module name
source: %s Text
fa_ir: %s متن
pl_pl: %s Tekst
pt_br: %s Texto

source: HTML of
fa_ir: HTML
pt_br: HTML de

source: Campaign slug changed! Please re-save your %s
fa_ir: slug در کمپین تغییر پیدا کرد! لطفا تنظیمات خود را مجددا ذخیره کنید %s
pt_br: Slug da ampanha alterado! Por favor, ressalve seu %s.

source: Please re-save your %s
fa_ir: لطفا %s خود را مجددا ذخیره کنید
pt_br: Por favor, ré-salvar sua %s

source: via form %s
fa_ir: توسط فرم %s
pt_br: através do formulário %s

source: %s Pending subscribers removed from the list
fa_ir: %s مشترک در حال انتظار از لیست حذف شدند
pt_br: %s pendentes retirado da lista de assinantes

source: %s confirmations sent
fa_ir: %s تایید ارسال شد
pt_br: %s confirmações enviadas

source: Bulk Actions
fa_ir: عملیات bulk
pt_br: Ações em massa

source: Edit Lists
pt_br: Editar Listas

source: Edit Subscribers
pt_br: Editar Assinantes

source: in %s, %s
pt_br: em %s, %s

source: Email
fa_ir: ایمیل

source: Newsletter
fa_ir: خبرنامه
nl_nl: Nieuwsbrief
pt_pt: Boletim

source: Status
fa_ir: وضعیت

# short for minute
source: min
fa_ir: دقیقه

source: email
fa_ir: ایمیل

source: Tag
fa_ir: تگ

source: Meta
fa_ir: متا

source: spam
fa_ir: هرزنامه

source: Emails
fa_ir: ایمیل ها
pl_pl: Emaile

# segment of all [recipients] from campaign [campaign]
source: A segment of all %1$s of %2$s created %3$s
fa_ir: بخشی از همه %1$s از%2$s ایجاد شد %3$s
pl_pl: Wszystkie segmenty %1$s z %2$s utworzone%3$s
pt_pt: Segmento de todos %1$s de %2$s criados %3$s

# common module name
source: Intro
fa_ir: معرفی
pl_pl: Wstęp

source: User has been imported on
fa_ir: کاربر انتقال داده شد به
