Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: Tags are placeholder for your newsletter. You can set them anywhere in your newsletter template with the format %s. Custom field tags are induvidual for each subscriber.
cs_cz: Tagy jsou symboly pro náš newsletter. Můžete nastavit šablonu %s. Jsou idinviduální pro každého z odběratelů.
fa_ir: تگ ها متن های خبرنامه شما هستند. شما می توانید آنها راهرجایی در قالب خبرنامه خود با فرمت %s تنظیم کنید. تگ های فیلدهای سفارشی برای هر مشترک شخصی هستند.
nl_nl: Tags zijn placeholder voor je nieuwsbrief. Je kunt ze overal in het nieuwsbriefsjabloon gebruiken met het formaat %s. Aangepaste veld-tags zijn uniek voor elke abonnee.
pl_pl: Tagi są ustawiane dla newslettera. Możesz wykorzystać w szablonie z formatem %s. Własne pola tagów są indywidualne dla każdego subskrybenta.
pt_br: Tags são campos reservados para sua newsletter. Você pode inseri-los em qualquer lugar do template da sua newsletter com o formato %s. Tags de campos personalizados são individuais para cada assinante.
pt_pt: Tags são reposições para seu Boletim. Você pode defini-las em qualquer lugar do template do seu boletim com o formato %s. Tags de campo personalizado são individuais para cada cadastro.

source: reserved tags
cs_cz: Vyhrazené tagy
fa_ir: تگهای رزرو شده
nl_nl: gereserveerde tags
pl_pl: wykorzystane tagi
pt_br: tags reservadas
pt_pt: tags reservadas

source: These are permanent tags which cannot get deleted. The CAN-SPAM tag is required in many countries.
cs_cz: Toto jsou výchozí Tagy, které nemůžou být smazané. CAN-SPAM tagy jsou povinné pro spousty zemí.
fa_ir: تگهای دائمی هستند که قابل پاک شدن نیستند. تگ CAN-SPAM در خیلی از کشورها الزامی است.
nl_nl: Dit zijn vaste tags die niet kunnen worden verwijderd. De CAN-SPAM tag is verplicht in veel landen.
pl_pl: Nie możesz usunąć tego tagu. Znacznik CAN-SPAM może być wymagany w wielu krajach.
pt_br: Estas são tags permanentes que não podem ser excluídas. A tag CAN-SPAM é exigida em muitos países.
pt_pt: Estas são tags permanentes que não podem ser deletadas. A tag CAN-SPAM é obrigatória em diversos países.

source: Read more
cs_cz: Číst více
fa_ir: اطلاعات بیشتر
nl_nl: Lees meer
pl_pl: Więcej
pt_br: Leia mais
pt_pt: Leia mais

source: Add your custom tags here. They work like permanent tags
cs_cz: Přidejte vlastní tagy zde. Budou nastavené natrvalo
fa_ir: تگهای سفارشی خود را اینجا وارد کنید. آنها مانند تگ های دائمی کار میکنند.
nl_nl: Voeg je aangepaste velden toe. Ze werken net als vaste tags
pl_pl: Dodaj własne tagi w tym miejscu.
pt_br: Adicionar suas tags personalizadas aqui. Elas funcionam como tags permanentes.
pt_pt: Adicione suas tags personalizadas aqui. Elas funcionarão como tags permanentes

source: Undeliverable emails will return to this address
cs_cz: Nedoručené e-maily se vrátí na toto adresu
fa_ir: ایمیل های غیرقابل تحویل به این آدرس بازگشت داده شوند.
nl_nl: Onbezorgde email zal terugkomen op dit adres
pl_pl: Niedostarczone wiadomości będą zwracane na ten adres
pt_br: Emails não entregáveis retornarão para este endereço
pt_pt: E-mails não entregues retornarão para este endereço

source: You have to save your settings before you can test them!
cs_cz: Musíte uložit nastavení než budete testovat!
fa_ir: شما باید تنظیمات خود را قبل از تست کردن آنها ذخیره کنید.
nl_nl: Je moet je instellingen opslaan voordat je ze kunt testen!
pl_pl: Musisz zapisać ustawienia zanim rozpoczniesz testowanie!
pt_br: Você precisa salvar seus ajustes antes para poder testá-los!
pt_pt: Você tem que salvar suas configurações antes de testá-las!

source: If you disable this tab you cannot access it anymore from the settings page. If you would like to bring it back delete the %1$s option from the %2$s table
cs_cz: Když vypnete tuto tabulku, nebude pro nikoho přístupná. Pokud chcete vrátit %1$s nastavení z %2$s
fa_ir: اگر این تب را غیرفعال کنید دیگر نمیتوانید به صفحه تنظیمات دسترسی داشته باشید. اگر میخواهید آن را بازگردانید %1$s را از جدول %2$s پاک کنید
nl_nl: Als je deze tab uitschakelt, dan kun je deze niet meer benaderen vanaf de instellingen. Wil je de tab weer terug, verwijder dan de %1$s opties van de %2$s tabel
pl_pl: Jeśli ukryjesz zakładkę, nie będziesz miał do niej dostępu z poziomu ustawień. Jeśli chciałbyś mieć ponownie dostęp usuń %1$s opcję z %2$s tabeli
pt_br: Se você desativar esta aba, não poderá acessá-la mais pela página de ajustes. Se você desejar trazê-la de volta, exclua a opção %1$s da mesa %2$s
pt_pt: Se você desativar esta aba, você não poderá mais acessá-la da página de configuração. Se você deseja recuperá-la, apague a opção %1$s da tabela %2$s

source: You can set alternative content with %1$s which will be uses if %2$s is not defined. All unused tags will get removed in the final message
cs_cz: Můžete nastavit alternativní obsah s %1$s, který bude používán pokud %2$ není definovaný. Všechny nepoužité tagy se odstraní z finální zprávy.
fa_ir: می توانید با %1$s محتوای دیگری را تنظیم کنید که اگر %2$s تعریف نشده باشد مورد استفاده قرار می گیرد. همه تگ های استفاده نشده در پیغام نهایی حذف می شود.
nl_nl: Je kunt alternatieve inhoud aangeven met %1$s, deze inhoud wordt gebruikt als %2$s niet gedefinieerd is. Alle ongebruikte tags worden verwijderd in het definitieve bericht
pl_pl: Możesz ustawić alternatywną zawartość z %1$s która zostanie użyta %2$s. Wszystkie niewykorzystane tagi zostaną usunięte.
pt_br: Você pode inserir conteúdo alternativo com %1$s, que será usado se 1%2$s não estiver definido. Todas as tags não usadas serão removidas na mensagem final
pt_pt: Você pode definir um conteúdo alternativo com %1$s que será utilizado caso %2$s não esteja definida. Todas as tags não utilizadas serão removidas na mensagem final.

source: Please fill out all fields correctly!
cs_cz: Vyplňte všechna pole správně!
fa_ir: لطفا همه فیلدها را به درستی پر کنید
nl_nl: Vul alle velden correct in!
pl_pl: Proszę wypełnić wszystkie pola prawidłowo!
pt_br: Por favor, preencha todos os campos corretamente!
pt_pt: Por favor, preencha todos os campos corretamente!

source: Newsletter Signup Form
cs_cz: Newsletter registrační formulář
fa_ir: فرم عضویت خبرنامه
nl_nl: Nieuwsbrief inschrijfformulier
pl_pl: Formularz zapisu na newsletter
pt_br: Formulário de Cadastro de Newsletter
pt_pt: Formulário de Cadastro no Boletim

source: Sign Up form for the newsletter
cs_cz: Zaregistrujte si formulář pro newsletter
fa_ir: فرم عضویت برای خبرنامه
nl_nl: Inschrijfformulier voor de nieuwsbrief
pl_pl: Zapisz się do newslettera
pt_br: Formulário de inscrição da newsletter
pt_pt: Formulário de Cadastro para o Boletim

source: Newsletter sign up
cs_cz: Newsletter přihlášení
fa_ir: ثبت نام خبرنامه
nl_nl: Inschrijven nieuwsbrief
pl_pl: Zapis na newsletter
pt_br: Inscrição de Newsletter
pt_pt: Cadastro no Boletim

source: Newsletter List
cs_cz: Newsletter seznam
fa_ir: لیست خبرنامه
nl_nl: Nieuwsbrief lijst
pl_pl: Lista infolist
pt_br: Lista de Newsletter
pt_pt: Lista do Boletim

source: Display the most recent newsletters
cs_cz: Zobrazit nejnovější newslettery
fa_ir: نمایش آخرین خبرنامه ها
nl_nl: Toon de meest recente nieuwsbrieven
pl_pl: Wyświetl najnowsze newslettery
pt_br: Exibir as newsletters mais recentes
pt_pt: Exibir os boletins mais recentes

source: %s is a reserved tag!
cs_cz: %s je vyhrazený tag!
fa_ir: %s یک تگ رزرو شده است
nl_nl: %s is een gereserveerde tag!
pl_pl: %s jest zarezerwowanym tagiem!
pt_br: %s é uma tag reservada!
pt_pt: %s é uma tag reservada!

source: Total receivers
cs_cz: Celkem příjemců
fa_ir: کل گیرندگان
nl_nl: Totaal aantal ontvangers
pl_pl: Całkowita liczba odbiorców
pt_br: Total de destinatários
pt_pt: Total de destinatários

source: Import complete!
cs_cz: Import dokončený!
fa_ir: انتقال تکمیل شد
nl_nl: Importeren voltooid!
pl_pl: Import zakończony!
pt_br: Importação concluída!
pt_pt: Importação completa!

source: displays the last tweet from Twitter user [username] (cache it for %s minutes)
cs_cz: Zobrazí poslední tweet od užívatele Twitter [username] (cache za %s min.)
fa_ir: آخرین tweet را از tweeter نمایش می دهد [username] (کش کنید برای %s دقیقه)
nl_nl: toont de laatste tweet van Twitter gebruiker [username] (behoud dit voor %s minuten)
pl_pl: wyświetlaj ostatnie wpisy z Twittera: [username] (z ostatnich %s minut)
pt_br: mostra o último tweet do usuário [username] do Twitter (mantê-lo por %s minutos)
pt_pt: exibe o último tweet do usuário do Tweeter [username] (armazena em cache por %s minutos)

source: An error occurred! Please try again later!
cs_cz: Vyskytla se chyba! Zkuste to znovu!
fa_ir: اشتباهی رخ داده است! لطفا دوباره تلاش کنید
nl_nl: Er is een fout opgetreden! Probeer het later opnieuw!
pl_pl: Wystąpił błąd! Proszę spróbować ponownie później!
pt_br: Ocorreu um erro! Por favor, tente novamente mais tarde!
pt_pt: Ocorreu um erro! Por favor, tente novamente mais tarde!

source: Please confirm
cs_cz: Potvrďte prosím
fa_ir: لطفا تایید کنید
nl_nl: Bevestig
pl_pl: Prosimy o potwierdzenie zapisu
pt_br: Por favor, confirme
pt_pt: Por favor, confirme

source: You'll need to confirm your email address. Please click the link below to confirm. %s
cs_cz: Budete muset potvrdit Váš email. Klikněte prosím na odkaz níže a potvrďte Váš email. %s
fa_ir: باید آدرس ایمیل خود را تایید کنید. لطفا برای تایید روی لینک زیر کلیک کنید.
nl_nl: Je dient je e-mailadres te bevestigen. Klik op de linker hieronder om te bevestigen. %s
pl_pl: Prosimy o potwierdzenie adresu e-mail. Proszę kliknąć poniższy link aby potwierdzić. %s
pt_br: Você precisa confirmar seu endereço de e-mail. Por favor, clique no link abaixo para confirmar. % S
pt_pt: Você precisará confirmar seu endereço de e-mail. Por favor, clique no link abaixo para confirmar. %s

source: Click here to confirm
cs_cz: Klikněte zde pro potvrzení
fa_ir: برای تایید اینجا را کلیک کنید
nl_nl: Klik hier om te bevestigen
pl_pl: Kliknij aby potwierdzić
pt_br: Clique aqui para confirmar
pt_pt: Clique aqui para confirmar

source: Following fields are missing or incorrect
cs_cz: Následující pole chybí nebo nejsou správná
fa_ir: فیلدهای زیر اشتباه هستند و یا پر نشده اند
nl_nl: De volgende velden missen of zijn niet correct
pl_pl: Następujące pola nie zostały wypełnione lub dane są niepoprawne
pt_br: Os seguintes campos estão faltando ou incorretos
pt_pt: Os campos seguintes não foram preenchidos ou estão incorretos

source: You have successfully unsubscribed!
cs_cz: Byl(a) jste úspěšně odhlášen(a)!v
fa_ir: لغو اشتراک با موفقیت انجام شد.
nl_nl: Je bent succesvol uitgeschreven!
pl_pl: Usunięcie z listy zakończone powodzeniem!
pt_br: Você se descadastrou com sucesso!
pt_pt: Você se descadastrou com sucesso

source: Headline
cs_cz: Titulek
fa_ir: عنوان
nl_nl: Hoofdkop
pl_pl: Nagłówek
pt_br: Título
pt_pt: Cabeçalho

source: Linktext
cs_cz: Text odkazu
fa_ir: متن لینک
nl_nl: Linktekst
pl_pl: Tekst linku
pt_br: Texto do link
pt_pt: Texto do link

source: Confirmation
cs_cz: Potvrzení
fa_ir: تایید
nl_nl: Bevestiging
pl_pl: Prośba o potwierdzenie
pt_br: Confirmação
pt_pt: Confirmação

source: Successful
cs_cz: Hotovo
fa_ir: موفق
nl_nl: Succesvol
pl_pl: Udane potwierdzenie
pt_br: Bem sucedido
pt_pt: Sucesso

source: Error Message
cs_cz: Chybové hlášení
fa_ir: پیغام خطا
nl_nl: Foutmelding
pl_pl: Wiadomość błędu
pt_br: Mensagem de Erro
pt_pt: Mensagem de Erro

source: You can setup an interval as low as one minute, but should consider a reasonable value of 5-15 minutes as well.
cs_cz: Můžete nastavit interval nižší než minuta, ale měli by jste zvážit doporučenou hodnotu 5-15 minut.
fa_ir: شما میتوانید حداقل فاصله زمانی را 1 دقیقه تنظیم کنید، اما بهتر است مقداری منطقی از 5-15 را در نظر بگیرید
nl_nl: Je kunt een interval voor minimaal 1 minuut instellen, maar je kunt beter een redelijke waarde van 5-15 minuten aanhouden.
pl_pl: Możesz ustawić na mniej niż jedną minutę, lepiej jednak wybrać wartość pomiędzy 5-15 minut.
pt_br: Você pode configurar um intervalo mínimo de um minuto, mas também deve considerar um número razoável de 5-15 minutos.
pt_pt: Você pode definir um intervalo tão baixo quanto de um minuto, mas também deveria considerar um valor sensato entre 5-15 minutos

source: If you need help setting up a cron job please refer to the documentation that your provider offers.
cs_cz: Pokud potřebujete pomoc při nastavování cronu najdete to v dokumentaci Vašeho poskytovatele.
fa_ir: اگر در تنظیمات Cron به کمک احتیاج دارید لطفا به سندی که در اختیار شما قرار داده اند مراجعه کنید.
nl_nl: Als je hulp nodig hebt bij het instellen van je cron-job, verwijzen we je naar je provider.
pl_pl: Jeśli potrzebujesz pomocy dotyczącej cron poproś dostawcę poczty o dostarczenie dokumentacji
pt_br: Se você precisar de ajuda para configurar uma tarefa agendada, por favor, consulte a documentação que seu fornecedor oferece.
pt_pt: Se você precisa de ajuda definindo um cron job, por favor, verifique a documentação do seu provedor.

source: Anyway, chances are high that either %1$s, %2$s or %3$s documentation will help you.
cs_cz: Dokumentace %1$s %2$s nebo %3$s Vám pomůže.
fa_ir: به هر حال، به احتمال زیاد %1$s یا %2$s یا %3$s به شما کمک خواهند کرد
nl_nl: Hoe dan ook, de kans is groot dat %1$s, %2$s of %3$s documentatie je kan helpen.
pl_pl: Szanse są wyższe niż %1$s, %2$s or %3$s sprawdź dokumentację aby uzyskać więcej informacji.
pt_br: De qualquer forma, as chances são grandes de as documentações %1$s, %2$s e %3$s lhe ajudarem.
pt_pt: De qualquer forma, existem chances de que a documentação %1$s, %2$s ou %3$s irá ajudá-lo.

source: Share Button
cs_cz: Tlačítko sdílet
fa_ir: دکمه اشتراک
nl_nl: Deel-knop
pl_pl: Przyciski udostępniania
pt_br: Botão Compartilhar
pt_pt: Botão Compartilhar

source: Optional if a real cron service is used
cs_cz: Nepovinné, pokud se cron používá
fa_ir: اختیاری در صورتی که از سرویس حقیقی cron استفاده میکنید
nl_nl: Optioneel als een cron-service wordt gebruikt
pl_pl: Opcjonalnie jeśli prawdziwy cron service jest używany
pt_br: Opcional se um serviço real de agendamento for usado
pt_pt: Opcional se um serviço cron verdadeiro é utilizado

source: Enter your purchasecode to enable automatic updates
cs_cz: Zadajte svůj kód pro aktualizace
fa_ir: کد خریداری خود را جهت فعالسازی آپدیت وارد کنید
nl_nl: Voer je aankoopcode in om automatische updates in te schakelen
pl_pl: Wpisz kod zakupu aby aktywować automatyczne aktualizacje
pt_br: Insirir seu código de compra para habilitar atualizações automáticas
pt_pt: Digite seu código de compra para ativar atualizações automáticas

source: or send it with your mail application
cs_cz: nebo to pošlete s Vaší emailovou aplikací
fa_ir: یا آن را با نرم افزار ایمیل خود ارسال کنید
nl_nl: of verzend het met je emailprogramma
pl_pl: lub wyślij z Twoją aplikacją e-maila
pt_br: ou enviar através de seu programa de email
pt_pt: ou envie com sua aplicação de e-mail

source: show Templates
cs_cz: Ukázat šablony
fa_ir: قالب ها را نمایش بده
nl_nl: toon sjablonen
pl_pl: pokaż szablon
pt_br: exibir Templates
pt_pt: exibir Templates

source: no entries found
cs_cz: Nebyly vloženy žádné položky
fa_ir: هیج داده ای یافت نشد
nl_nl: geen items gevonden
pl_pl: nie znaleziono
pt_br: nenhuma resultado encontrado
pt_pt: nenhum dado encontrado

source: displays %1$s to share the newsletter via %2$s
cs_cz: Zobrazuje %1$s sdílení novinek pomocí %2$s
fa_ir: %1$s را برای نمایش خبرنامه توسط %2$s نمایش میدهد.
nl_nl: toont %1$s om de nieuwsbrief te delen via %2$s
pl_pl: wyświetlaj %1$s udostępnionych za pomocą %2$s
pt_br: mostrar %1$s para compartilhar a newsletter via %2$s
pt_pt: exibe %1$s para compartilhar o boletim por %2$s

source: Send delay
cs_cz: Odeslat později
fa_ir: ارسال با تاخیر
nl_nl: Verzendvertraging
pl_pl: Opóźnienie wysyłki
pt_br: Atraso de envio
pt_pt: Intervalo de envio

source: The default delay in minutes for sending campaigns.
cs_cz: Výchozí odložení v minutách pro odeslání kampaní.
fa_ir: تاخیر پیش فرض به دقیقه برای ارسال کمپین ها
nl_nl: De standaard vertraging in minuten voor het verzenden van campagnes.
pl_pl: Domyślne opóźnienie (w minutach) dla wysyłanych kampanii
pt_br: O atraso padrão em miniutos para enviar campanhas.
pt_pt: O intervalo padrão em minutos para enviar campanhas.

source: Delete messages without tracking code to keep postbox clear (recommended)
cs_cz: Vymazat zprávy bez sledovacího kódu
fa_ir: حذف پیغام ها بدون کدرهگیری جهت پاکسازی باکس پست ها (پیشنهاد می شود)
nl_nl: Berichten verwijderen zonder trackingcode, om de brievenbus schoon te houden (aanbevolen)
pl_pl: Usuwaj wiadomości bez kodu śledzenia aby uporządkować skrzynkę (zalecane)
pt_br: Excluir mensagens sem rastreamento de código para manter a caixa de envio limpa (recomendado)
pt_pt: Remover mensagens sem código de rastreamento para manter a caixa de envio* vazia (recomendado)

source: %1$s is forwarding this mail to you via %2$s
cs_cz: %1$s vám zasílá email přes %2$s
fa_ir: %1$s در حال ارسال این ایمیل توسط %2$s به شما میباشد.
nl_nl: %1$s stuurt je deze e-mail door via %2$s
pl_pl: %1$s udostępniło ten e-mail poprzez %2$s
pt_br: %1$s está lhe encaminhando este email via %2$s
pt_pt: %1$s está encaminhando este e-mail para através de %2$s

source: An empty link will remove this button! Continue?
cs_cz: Tlačítko nemá odkaz! Opravdu chcete pokračovat?
fa_ir: لینک خالی منجر به حذف این دکمه می شود! ادامه؟
nl_nl: Een lege link zal deze knop verwijderen! Doorgaan?
pl_pl: Pusty link usunie przycisk. Kontynuować?
pt_br: Um link vazio irá remover este botão! Continuar?
pt_pt: Um link vazio removerá este botão! Continuar?

source: insert URL
cs_cz: Vložit URL
fa_ir: URL را وارد کنید
nl_nl: voeg URL toe
pl_pl: wpisz adres strony
pt_br: inserir URL
pt_pt: inserir URL

source: You are not allowed to pause campaigns.
cs_cz: Nemáte povolené pozastavit kampaň.
fa_ir: شما اجازه متوقف کردن کمپین ها را ندارید
nl_nl: je hebt geen rechten om campagnes te pauzeren.
pl_pl: Nie masz uprawnień do wstrzymania kampanii
pt_br: Você não tem permissão para pausar campanhas.
pt_pt: Você não tem permissão de pausar campanhas.

source: You are not allowed to start campaigns.
cs_cz: Nemáte povolené spustit kampaň.
fa_ir: شما اجازه راه‌اندازی کمپین ها را ندارید
nl_nl: Je hebt geen rechten om campagnes te starten.
pl_pl: Nie masz uprawień do uruchomienia kampanii
pt_br: Você não tem permissão para iniciar campanhas.
pt_pt: Você não tem permissão para iniciar campanhas.

source: You are not allowed to duplicate campaigns.
cs_cz: Nemáte povolené duplikovat kampaň.
fa_ir: شما اجازه ایجاد نسخه مجدد از کمپین ها را ندارید
nl_nl: Je hebt geen rechten om campagnes te dupliceren.
pl_pl: Nie masz uprawień do kopiowania kampanii
pt_br: Você não tem permissão para duplicar campanhas.
pt_pt: Você não tem permissão para duplicar campanhas.

source: edit campaigns
cs_cz: Upravit kampaně
fa_ir: ویرایش کمپین ها
nl_nl: bewerk campagnes
pl_pl: edycja kampanii
pt_br: editar campanhas
pt_pt: editar campanhas

source: send campaigns
cs_cz: Odeslat kampaně
fa_ir: ارسال کمپین ها
nl_nl: verstuur campagnes
pl_pl: wysyłanie kampanii
pt_br: enviar campanhas
pt_pt: enviar campanhas

source: delete campaigns
cs_cz: Odstranit kampaně
fa_ir: حذف کمپین ها
nl_nl: verwijder campagnes
pl_pl: usuwanie kampanii
pt_br: excluir campanhas
pt_pt: remover campanhas

source: edit others campaigns
cs_cz: Upravit další kampaně
fa_ir: ویرایش سایر کمپین ها
nl_nl: bewerk andere campagnes
pl_pl: edycja innych kampanii
pt_br: editar outras campanhas
pt_pt: editar outras campanhas

source: delete others campaigns
cs_cz: Odstranit ostatní kampaně
fa_ir: حذف سایر کمپین ها
nl_nl: verwijder andere campagnes
pl_pl: usuwanie innych kampanii
pt_br: excluir outras campanhas
pt_pt: remover outras campanhas

source: duplicate campaigns
cs_cz: Duplikovat kampaně
fa_ir: ایجاد نسخه مجدد از کمپین ها
nl_nl: dupliceer campagnes
pl_pl: duplikowanie kampanii
pt_br: duplicar campanhas
pt_pt: duplicar campanhas

source: duplicate others campaigns
cs_cz: Duplikovat ostatní kampaně
fa_ir: ایجاد نسخه مجدد از سایر کمپین ها
nl_nl: dupliceer andere campagnes
pl_pl: duplikowanie innych
pt_br: duplicar outras campanhas
pt_pt: duplicar outras campanhas

source: change template
cs_cz: Změnit šablonu
fa_ir: تغییر قالب
nl_nl: bewerk template
pl_pl: zmień szablon
pt_br: alterar template
pt_pt: alterar template

source: see codeview
cs_cz: Zobrazit kód
fa_ir: مشاهده کد
nl_nl: bekijk codeview
pl_pl: pokaż źródło
pt_br: vizualização em código
pt_pt: mostrar código-fonte

source: edit subscribers
cs_cz: Upravit odběratele
fa_ir: ویرایش مشترکین
nl_nl: bewerk abonnees
pl_pl: edytuj subskrybentów
pt_br: editar os assinantes
pt_pt: editar cadastros

source: delete subscribers
cs_cz: Odstranit odběratele
fa_ir: حذف مشترکین
nl_nl: verwijder abonnees
pl_pl: Usunięci subskrybenci
pt_br: excluir assinantes
pt_pt: remover cadastros

source: edit lists
cs_cz: Upravit seznamy
fa_ir: ویرایش لیست ها
nl_nl: bewerk lijsten
pl_pl: edytuj listę
pt_br: editar listas
pt_pt: editar listas

source: delete lists
cs_cz: Odstranit seznamy
fa_ir: حذف لیست ها
nl_nl: verwijder lijsten
pl_pl: usuń listę
pt_br: excluir listas
pt_pt: remover listas

source: import subscribers
cs_cz: Import odběratelů
fa_ir: وارد کردن مشترکین
nl_nl: importeer abonnees
pl_pl: importuj subskrybentów
pt_br: importar assinantes
pt_pt: importar cadastros

source: export subscribers
cs_cz: Export odběratelů
fa_ir: صادر کردن مشترکین
nl_nl: exporteer abonnees
pl_pl: eksportuj subskrybentów
pt_br: exportar assinantes
pt_pt: exportar cadastros

source: manage templates
cs_cz: Spravovat šablony
fa_ir: مدیریت قالب
nl_nl: beheer templates
pl_pl: zarządzaj szablonami
pt_br: gerenciar templates
pt_pt: gerenciar templates

source: edit templates
cs_cz: Upravit šablony
fa_ir: ویرایش قالب
nl_nl: bewerk templates
pl_pl: edytuj szablony
pt_br: editar templates
pt_pt: editar templates

source: delete templates
cs_cz: Smazat šablony
fa_ir: حذف قالب
nl_nl: verwijder templates
pl_pl: usuń szablony
pt_br: excluir templates
pt_pt: remover templates

source: upload templates
cs_cz: Nahrát šablony
fa_ir: بارگذاری قالب
pl_pl: wgraj szablony
pt_br: carregar templates
pt_pt: enviar templates

source: see dashboard widget
cs_cz: Zobrazit hlavní plochu - widget
fa_ir: مشاهده پیشخوان ابزارک
nl_nl: bekijk dashboard widget
pl_pl: zobacz ostatnie aktywności
pt_br: ver painel de ferramentas
pt_pt: ver área de trabalho

source: Capabilities
cs_cz: Možnosti
fa_ir: قابلیت ها
nl_nl: Mogelijkheden
pl_pl: Uprawnienia
pt_br: Competências
pt_pt: Capacidades

source: %1$s can %2$s
cs_cz: %1$s může %2$s
fa_ir: %1$s میتواند %2$s
nl_nl: %1$s kan %2$s
pl_pl: %1$s może %2$s
pt_br: %1$s pode %2$s
pt_pt: %1$s pode %2$s

source: Define capabilities for each user role. To add new roles you can use a third party plugin. Administrator has always all privileges
cs_cz: Definovat možnosti pro role uživatelů. Můžete použít zásuvný modul třetí strany. Admin má vždy všechna práva.
fa_ir: برای نقش هر کاربر قابلیت هایی تعریف کنید. برای اضافه کردن نقش های جدید می توانید از یک پلاگین استفاده کنید. ادمین همیشه همه مجوزها را خواهد داشت.
nl_nl: Definieer geschiktheid per gebruikersrol. Om nieuwe rollen toe te voegen, kun je een andere plugin gebruiken. Administrator heeft altijd volledige toegang
pl_pl: Zdefinuj uprawnienia dla
pt_br: Definir competências para cada cargo de usuário. Para adicionar novos cargos, você pode usar um plugin de terceiros. Administrador tem sempre todos os privilégios
pt_pt: Define as capacidades para cada papel de usuário. Para adicionar novos papéis você pode usar um plugin de terceiros. O administrador sempre tem todos os priviliégios

source: %d emails have not been sent
cs_cz: %d e-maily nebyly odeslány
fa_ir: %d ایمیل ارسال نشدند.
nl_nl: %d e-mails zijn niet verstuurd
pl_pl: %d wiadomości nie zostało wysłanych
pt_br: %d emails não foram enviados
pt_pt: %d e-mails não foram enviados

source: Field Name
cs_cz: Název pole
fa_ir: نام فیلد
nl_nl: Veld naam
pl_pl: Nazwa pola
pt_br: Campo d
pt_pt: Nome do Campo
