Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: select the custom field which should sync with a certain meta field
cs_cz: vyberte vlastní pole které chcete synchronizovat s meta polema

source: has been sent
cs_cz: byl odeslán

source: has been opened
cs_cz: byl otevřen

source: has been clicked
cs_cz: byl prokliknut

source: Campaign does not exist
cs_cz: Kampaň neexistuje

source: ready!
cs_cz: připraveno!

source: error!
cs_cz: chyba!

source: An error occurs while uploading
cs_cz: Chyba během přenosu

source: Unsupported file format
cs_cz: Nepodporovaný formát souboru

source: Share this on %s
cs_cz: Sdílet na %s

source: No campaigns available
cs_cz: Žádná kampaň není k dispozici

source: no preheader
cs_cz: bez předzáhlaví

source: You are currently sending with the %s delivery method
cs_cz: Momentálně odesíláte s %s doručovací metodou

source: Do you really like to reset all capabilities? This cannot be undone!
cs_cz: Chcete opravdu resetovat všechny nastavení? Toto nelze vrátit zpět!

source: Reset all capabilities
cs_cz: Resetovat všechny funkce

source: campaign deleted
cs_cz: kampaň smazána

source: Do you really like to resend campaign %1$s to %2$s?
cs_cz: Chcete opravdu odeslat znovu kampaň %1$s na %2$s?

source: resend this campaign
cs_cz: znovu rozeslat kampaň

# in [city], [country]
source: in %s, %s
cs_cz: v %s, %s

source: timeout reached
cs_cz: timeout překročen

source: MyMail is not able to send your campaign cause of a server timeout. Please increase the %1$s on the %2$s
cs_cz: Newsletter nemůže odeslat Vaší kampaň, protože server neodpovídá dostatečně rychle. Prosím zvyšte %1$s na %2$s

source: Max. Execution Time
cs_cz: Max. doba spuštění

source: settings page
cs_cz: nastavení stránky

source: a specific campaign
cs_cz: specifikovat kampaň

source: Auto Update
cs_cz: Auto aktualizace

source: enabled
cs_cz: povoleno

source: disabled
cs_cz: zakázáno

source: only minor updates
cs_cz: pouze důležité

source: define a maximum execution time to prevent server timeouts. If set to zero, no time limit is imposed.
cs_cz: definovat maximální dobu na provedení, aby se zabránilo chybě serveru pro časové limity. Pokud je nastavena na nulu, žádný časový limit není uložen.

source: import WordPress Users
cs_cz: importovat WP uživatele

source: Link Button
cs_cz: Odkaz tlačítka

source: Please check out %s if you have problems with the plugin
cs_cz: Zkontrolujte prosím %s Newsletter plugin, jestli nemáte problémy

source: Support Page
cs_cz: Stránka podpory

source: Custom field deleted.
fa_ir: رشته سفارشی حذف شد
nl_nl: Aangepast veld verwijderd.
pl_pl: Pole niestandardowe usunięte.
pt_br: Campo Personalizado excluído.
pt_pt: Campo personalizado removido.

source: Enter Email here
fa_ir: ایمیل خود را وارد کنید
nl_nl: Voer hier e-mail in
pl_pl: Wpisz tutaj email
pt_br: Digite o Email aqui
pt_pt: Digite seu e-mail aqui

source: Add New
fa_ir: افزودن
nl_nl: Nieuwe toevoegen
pl_pl: Dodaj nowego
pt_br: Adicionar Novo
pt_pt: Novo

source: Add New Subscriber
fa_ir: افزودن عضو جدید
nl_nl: Nieuwe abonnee toevoegen
pl_pl: Dodaj nowego subskrybenta
pt_br: Adicionar Novo Assinante
pt_pt: Adicionar Novo Cadastro

source: Edit Subscriber
fa_ir: ویرایش عضو
nl_nl: Bewerk abonnee
pl_pl: Edytuj subskrybenta
pt_br: Editar Assinante
pt_pt: Editar Cadastro

source: New Subscriber
fa_ir: عضو جدید
nl_nl: Nieuwe abonnee
pl_pl: Nowy subskrybenta
pt_br: Novo Assinante
pt_pt: Novo Cadastro

source: View Subscribers
fa_ir: مشاهده اعضاء
nl_nl: Bekijk abonnees
pl_pl: Zobacz subskrybentów
pt_br: Ver Assinantes
pt_pt: Ver Cadastros

source: No Subscriber found
fa_ir: هیچ عضوی یافت نشد
nl_nl: Geen abonnee gevonden
pl_pl: Nie znaleziono subskrybenta
pt_br: Nenhum Assinante encontrado
pt_pt: Nenhuma Inscrição encontrada

source: No Subscriber found in Trash
fa_ir: هیچ عضوی در زباله‌دان یافت نشد
nl_nl: Geen abonnee gevonden in de prullenbak
pl_pl: Nie znaleziono subskrybenta w koszu
pt_br: Nenhum Assinante encontrado na Lixeira
pt_pt: Nenhuma Inscrição encontrada na lixeira

# taxonomy general name
source: Lists
fa_ir: لیست
nl_nl: Lijsten
pl_pl: Listy
pt_br: Listas
pt_pt: Listas

# taxonomy singular name
source: List
fa_ir: لیست
nl_nl: Lijst
pl_pl: Lista
pt_br: Lista
pt_pt: Lista

source: Search Lists
fa_ir: جست‌وجوی لیست‌ها
nl_nl: Zoek lijsten
pl_pl: Szukaj list
pt_br: Listas de Busca
pt_pt: Buscar Listas

source: Popular Lists
fa_ir: لیست‌های مورد علاقه
nl_nl: Populaire lijsten
pl_pl: Popularne listy
pt_br: Listas Populares
pt_pt: Listas Populares

source: All Lists
fa_ir: تمامی لیست‌ها
nl_nl: Alle lijsten
pl_pl: Wszystkie listy
pt_br: Todas as Listas
pt_pt: Todas As Listas

source: Edit List
fa_ir: ویرایس لیست
nl_nl: Bewerk lijsten
pl_pl: Edycja listy
pt_br: Editar Lista
pt_pt: Editar Lista

source: Update List
fa_ir: به‌روز رسانی لیست
nl_nl: Lijst bijwerken
pl_pl: Zaktualizuj listę
pt_br: Atualizar Lista
pt_pt: Atualizar Lista

source: Add New List
fa_ir: افزودن لیست جدید
nl_nl: Nieuwe lijst toevoegen
pl_pl: Dodaj nową listę
pt_br: Adicionar Nova Lista
pt_pt: Adicionar Nova Lista

source: New List Name
fa_ir: نام لیست جدید
nl_nl: Nieuwe lijst naam
pl_pl: Nowa nazwa listy
pt_br: Nome da Nova Lista
pt_pt: Novo Nome da Lista

source: Separate Lists with commas
fa_ir: لیست‌ها را با کامای انگلیسی (,) از یکدیگر جدا کنید
nl_nl: Aparte lijsten met komma's
pl_pl: Rozdziel listy przecinkami
pt_br: Separar Listas com vírgulas
pt_pt: Separar Listas com vírgulas

source: Add or remove Lists
fa_ir: افزودن یا برداشتن لیست‌ها
nl_nl: Lijsten toevoegen of verwijderen
pl_pl: Dodaj lu usuń listy
pt_br: Adicionar ou remover Listas
pt_pt: Adicionar/Remover Listas

source: Choose List
fa_ir: انتخاب لیست
nl_nl: Kies lijst
pl_pl: Wybierz listę
pt_br: Escolher Lista
pt_pt: Selecionar Lista

source: Unsubscribed
fa_ir: لغو غضویت شده
nl_nl: Uitgeschreven
pl_pl: Zrezygnowali
pt_br: Descadastrado
pt_pt: Descadastrado

source: Hardbounced
fa_ir: ایمیل برگشتی
pl_pl: Twarde odbicia
pt_br: Rejeitado pelo servidor

source: Subscriber updated.
fa_ir: مشترک به روز شد.
nl_nl: Abonnee bijgewerkt.
pl_pl: Abonent zaktualizowany.
pt_br: Assinante atualizado.
pt_pt: Cadastro atualizado.

source: Custom field updated.
fa_ir: زمینه دلخواه به روز شد.
nl_nl: Aangepast veld bijgewerkt.
pl_pl: Pole użytkownika zostało zaktualizowane
pt_br: Campo personalizado atualizado.
pt_pt: Campo personalizado atualizado.

source: Subscriber restored to revision from %s
fa_ir: عضو ذخیره شد
nl_nl: Abonnee teruggezet naar revisie van %s
pl_pl: Abonent odzyskany z wersji %s
pt_br: Assinante restaurado para revisão de %s
pt_pt: Cadastro restaurado para revisão por %s

source: Subscriber submitted.
fa_ir: مشترک کنید.
nl_nl: Abonnee ingediend.
pl_pl: Abonent wysłany
pt_br: Assinante submetido.
pt_pt: Cadastro enviado.

source: Subscriber draft updated.
fa_ir: پیش نویس مشترک به روز شد.
nl_nl: Abonnee ontwerp bijgewerkt.
pl_pl: Szkic subskrybenta zaktualizowany.
pt_br: Rascunho do assinante atualizado.
pt_pt: Rascunho de cadastro atualizado.

source: %n Active Campaign
fa_ir: %n کمپین فعال
nl_nl: %n actieve campagne
pl_pl: %n aktywna kampania
pt_br: %n Campanha Ativa
pt_pt: %n Campanha Ativa

source: %n Finished Campaign
fa_ir: %n کمپین به پایان رسیده
nl_nl: %n afgeronde campagne
pl_pl: %n zakończona kampania
pt_br: %n Campanha Finalizada
pt_pt: %n Campanha Finalizada

source: %n Drafted Campaign
fa_ir: %n کمپین پیش نویس شده
nl_nl: %n opgestelde campagne
pl_pl: %n Szkice Kampanii
pt_br: %n Campanha Rascunhada
pt_pt: %n Rascunho de Campanha

source: %n Campaign
fa_ir: %n کمپین
nl_nl: %n campagne
pl_pl: %n Kampanie
pt_br: %n Campanha
pt_pt: %n Campanha

source: %n Subscriber
fa_ir: %n مشترک
nl_nl: %n abonnee
pl_pl: %n Subskrybent
pt_br: %n Assinante
pt_pt: %n Cadastro

source: You are using %s
fa_ir: شما در حال استفاده از %s
nl_nl: Je gebruikt %s
pl_pl: Używasz %s
pt_br: Você está usando %s
pt_pt: Você está usando %s

source: Server Time: %s %s
fa_ir: ساعت سرور: %s %s
nl_nl: Servertijd: %s %s
pl_pl: Czas na serwerze: %s %s
pt_br: Horário do Servidor: %s %s
pt_pt: Tempo do Servidor %s %s

source: show details
fa_ir: جزئیات
nl_nl: laat details zien
pl_pl: pokaż szczegóły
pt_br: mostrar detalhes
pt_pt: exibir detalhes

source: Schedule
fa_ir: جدول زمانبندی
nl_nl: Plannen
pl_pl: Plan
pt_br: Programar
pt_pt: Agendar

source: Cron
pt_br: Agendamento

source: Double-Opt-In
pl_pl: Wymagane potwierdzenie
pt_br: Cadastro Duplo
pt_pt: Cadastro Duplo

source: Attempts
fa_ir: سعی
nl_nl: Pogingen
pl_pl: Prób
pt_br: Tentativas
pt_pt: Tentativas

source: No clicks yet
fa_ir: هنوز کلیکی نشده
nl_nl: Geen klikken tot nu toe
pl_pl: Brak klików
pt_br: Sem cliques ainda
pt_pt: Nenhum clique ainda

source: %d campaign was deleted
fa_ir: %d کمپین پاک شد. plural: %d کمپین پاک شدند
nl_nl: %d campagne is verwijderd
pl_pl: %d kampania została usunięta
pt_br: Campanha %d foi excluída
pt_pt: %d campanha removida

source: Template uploaded
fa_ir: قالب بارگذاری شد
nl_nl: Sjabloon geüpload
pl_pl: Szablon załadowany
pt_br: Template carregado
pt_pt: Template enviado

source: Available Templates
fa_ir: قالب های موجود
nl_nl: Beschikbare sjablonen
pl_pl: Dostępne szablony
pt_br: Templates Disponíveis
pt_pt: Templates Disponíveis

source: Upload a template in .zip format
fa_ir: آپلود قالب با فرمت زیپ
nl_nl: Upload een sjabloon in .zip formaat
pl_pl: Zainstaluj szablon w formacie .zip
pt_br: Carregar um template no formato .zip
pt_pt: Enviar um template no formato .zip

source: Please upload the whole zip file here.
fa_ir: لطفا تمام فایل زیپ را در اینجا آپلود کنید.
nl_nl: Upload het gehele zip-bestand hier.
pl_pl: Zainstaluj właściwy plik w formacie .zip
pt_br: Por favor, carregar todo o arquivo .zip aqui.
pt_pt: Por favor envie o arquivo zip completo aqui.

source: open
fa_ir: باز کردن
pl_pl: otwarcia
pt_br: abrir
pt_pt: aberto

source: unique clicks
fa_ir: کلیک های یکتا
nl_nl: unieke klikken
pl_pl: unikalne kliki
pt_br: cliques únicos
pt_pt: cliques únicos

# the different versions (color) of the newsletter
source: Elements
fa_ir: المان ها
nl_nl: Elementen
pl_pl: Elementy
pt_br: Elementos
pt_pt: Elementos

source: Subscriber saved.
fa_ir: مشترک ذخیره شد
nl_nl: Abonnee opgeslagen.
pl_pl: Abonent zapisany
pt_br: Assinante salvo.
pt_pt: Cadastro salvo.

source: Yes, I have the permission to import these contacts
fa_ir: بله. اجازه ی ارسال این اشخاص را دارم.
nl_nl: Ja, ik heb toestemming om deze contacten te importeren
pl_pl: Tak, posiadam zgodę na import kontaktów
pt_br: Sim, eu tenho permissão para importar estes contatos
pt_pt: Sim, eu tenho permissão para importar estes contatos

source: first click
fa_ir: اولین کلیک
nl_nl: eerste klik
pl_pl: pierwszy klick
pt_br: primeiro clique
pt_pt: primeiro clique

# for the autoimporter
source: Auto
fa_ir: وارد کننده خودکار
nl_nl: Automatisch
pl_pl: Automatycznie
pt_br: Automático

# "link" "count" clicks ("percentage")
source: %s - %s clicks (%s)
fa_ir: %s - %s کلیک(%s)
nl_nl: %s - %s klikken (%s)
pl_pl: %s - %s kliknięte (%s)
pt_br: %s - %s cliques (%s)
pt_pt: %s - %s cliques (%s)

source: This subscriber has never recieved any newsletter
fa_ir: این مشترک تا بحال خبرنامه ای دریافت نکرده است
nl_nl: Deze abonnee heeft nooit een nieuwsbrief ontvangen
pl_pl: Subsrybent nigdy nie otrzymał żadnego newslettera
pt_br: Este assinante nunca recebeu qualquer newsletter
pt_pt: Este cadastro nunca recebeu um boletim

source: You must have the permission to import these contacts!
fa_ir: شما باید اجازه ارسال این افراد را داشته باشید!
nl_nl: U moet beschikken over de toestemming om deze contacten te importeren!
pl_pl: Musisz posiadać pozwolenie aby importować kontakty
pt_br: Você deve ter a permissão para importar estes contatos!
pt_pt: Você deve possuir permissão para importar estes contatos!

source: no recivers!
fa_ir: بدون گیرنده!
nl_nl: geen ontvangers!
pl_pl: brak odbiorców
pt_br: nenhum destinatário!
pt_pt: sem destinatários!

source: Interval
fa_ir: فاصله زمانی
nl_nl: Tussentijd
pl_pl: Przedział
pt_br: Intervalo
pt_pt: Intervalo

source: Master Data
fa_ir: داده اساسی
pl_pl: Podstawowe dane
pt_br: Dados Master
pt_pt: Dados Mestre

source: add more custom fields at the %s
fa_ir: فیلدهای بیشتری را در %s اضافه کنید
nl_nl: voeg meer aangepaste velden toe aan de %s
pl_pl: dodaj więcej pól użytkownika w %s
pt_br: adicionar mais campos personalizados em %s
pt_pt: adicionar mais campos personalizados no %s

source: Settings Page
fa_ir: صفحه تنظیمات
nl_nl: Instellingen
pl_pl: Ustawienia strony
pt_br: Definições da Página
pt_pt: Página de Configurações

source: new
fa_ir: جدید
nl_nl: nieuw
pl_pl: nowy
pt_br: novo
pt_pt: novo

source: %n Pending Campaign
fa_ir: %n کمپین در انتظار
nl_nl: %n wachtende campagne
pt_br: %n Campanha Pendente
pt_pt: %n Campanha Pendente

source: %n Queued Campaign
fa_ir: %n کمپین های در صف
nl_nl: %n campagne in de wachtrij
pt_br: %n Campanha na fila
pt_pt: %n Campanha Na Fila

source: create a new Campaign
fa_ir: ساخت یک کمپین جدید
nl_nl: maak een nieuwe campagne
pl_pl: utwórz nową kampanię
pt_br: Criar uma nova campanha
pt_pt: criar uma nova Campanha

source: Start
fa_ir: شروع
nl_nl: Begin
pt_br: Começar
pt_pt: Iniciar

source: %n Paused Campaign
fa_ir: %n کمپین متوقف شده
nl_nl: %n gepauzeerde campagne
pl_pl: %n Wstrzymana kampania
pt_br: %n Campanha Pausada
pt_pt: %n Campanha Pausada

source: Crap! You don't have any Campaigns yet
fa_ir: شما هنوز هیچ کمپینی ندارید
nl_nl: Shit! Je hebt nog geen enkele campagne
pl_pl: Nie masz żadnej kampanii
pt_br: Droga! Você não tem nenhuma Campanha ainda
pt_pt: Droga! Você ainda não tem nenhuma campanha!

source: New unsubscribers
fa_ir: مشترکان جدید لغو شده
nl_nl: Nieuwe uitgeschreven abonnees
pl_pl: Nowi wypisani
pt_br: Novos descadastrados
pt_pt: Novos descadastramentos

source: New subscribers
fa_ir: مشترکان جدید
nl_nl: Nieuwe aanmeldingen
pl_pl: Nowi subskrybenci
pt_br: Novos assinantes
pt_pt: Novos cadastros

source: myMail Test Email
fa_ir: تست ایمیل myMail
pl_pl: Testowy e-mail
pt_br: myMail Email de Teste
pt_pt: E-mail de Teste do myMail

source: Your settings are good
fa_ir: تنظیمات شما خوب است
nl_nl: Je instellingen zijn goed
pl_pl: Ustawienia są poprawne
pt_br: Seus ajustes estão bons
pt_pt: Suas configurações estão corretas

source: Subscription
fa_ir: اشتراک
nl_nl: Aanmelding
pl_pl: Wiadomość z potwierdzeniem
pt_br: Assinatura
pt_pt: Cadastro

source: Text
fa_ir: متن
nl_nl: Tekst
pl_pl: Tekst
pt_br: Texto
pt_pt: Texto

source: Link Button (required)
fa_ir: دکمه لینک (الزامی)
nl_nl: Link button (verplicht)
pl_pl: Przycisk linku (wymagany)
pt_br: Botão do Link (obrigatório)
pt_pt: Botão do Link (obrigatório)

source: create subscribers
fa_ir: ایجاد مشترکین
nl_nl: creëer abonnees
pl_pl: utwórz subskrybentów
pt_br: criar assinantes
pt_pt: criar cadastros

source: edit others subscribers
fa_ir: ویرایش سایر مشترکین
nl_nl: bewerk andere abonnees
pl_pl: edytuj innych subskrybentów
pt_br: editar outros assinantes
pt_pt: editar outros cadastros

source: delete others subscribers
fa_ir: حذف سایر مشترکین
nl_nl: verwijder andere abonnees
pl_pl: usuń innych subskrybentów
pt_br: excluir outros assinantes
pt_pt: remover outros cadastros

source: assign lists
fa_ir: اختصاص لیست
nl_nl: lijsten toewijzen
pl_pl: przydziel listę
pt_br: atribuir listas
pt_pt: atribuir listas

source: Set Capability
fa_ir: تنظیم قابلیت ها
nl_nl: Stel geschiktheid in
pl_pl: Ustaw uprawnienia
pt_br: Ajustar Competência
pt_pt: Definir Capacidades

source: Mail
fa_ir: ایمیل
pt_br: Email
pt_pt: E-mail

source: Sent
fa_ir: ارسال شد
nl_nl: Verzonden
pl_pl: Wysłane
pt_br: Enviado
pt_pt: Enviado

source: is less than
fa_ir: کمتر هست از
nl_nl: is minder dan
pl_pl: jest mniej niż
pt_br: é menos do que
pt_pt: é menor que

source: is more than
fa_ir: بیشتر است از
nl_nl: is meer dan
pl_pl: jest więcej niż
pt_br: é mais do que
pt_pt: é maior que

source: remove all future jobs
fa_ir: حذف کلیه کارهای آینده
nl_nl: verwijder alle toekomstige taken
pl_pl: usuń wszystkie zaplanowane wysyłki
pt_br: remover todos os trabalhos futuros
pt_pt: remover todos as tarefas futuras

source: Use MyMail for system mails
fa_ir: استفاده از MyMail برای سیستم ایمیل ها
nl_nl: Gebruik MyMail voor systeem-mails
pl_pl: Wykorzystaj MyMail do wysyłania e-maili systemowych
pt_br: Usar MyMail para sistema de emails
pt_pt: Usar sistema MyMail para e-mails do sistema

source: You are about to delete all upcoming jobs for this auto responder.
fa_ir: شما در حال حذف کلیه کارهای مربوط به این پاسخ دهنده اتوماتیک هستید.
nl_nl: Je staat op het punt alle aankomende taken te verwijderen voor deze autoresponder.
pl_pl: Wkrótce usuniesz wszystkie zaplanowane wysyłki
pt_br: Você está prestes a excluir todos os próximos trabalhos para esta resposta automática.
pt_pt: Você deletará todas as tarefas futuras para esta auto-resposta

source: modules
fa_ir: ماژول ها
pl_pl: moduły
pt_br: módulos
pt_pt: módulos

source: remove file %s
fa_ir: حذف فایل %s
nl_nl: verwijder bestand %s
pl_pl: usuń plik %s
pt_br: remover o arquivo %s
pt_pt: remover arquivo %s

source: load more entries (%d left)
fa_ir: بارگذاری نوشته های بیشتر (%d باقیمانده)
nl_nl: laad meer items (%d links)
pl_pl: pobierz więcej (%d pozostało)
pt_br: carregar mais entradas (%d sobrano)
pt_pt: carregar mais entradas (%d faltando)

source: You can leave a browser window open with following URL
fa_ir: شما می توانید پنجره مرورگر را با URL زیر باز نگهدارید.
nl_nl: Je kunt een browservenster open laten met de volgende URL
pl_pl: Możesz pozostawić okno przeglądarki otwarte z następującym URL
pt_br: Você pode deixar uma janela do navegador aberta com a seguinte URL
pt_pt: Você pode deixar a janela do browser aberta com a seguinte URL

source: Do auto responder for all imported emails
fa_ir: برای تمامی ایمیل های صادر شده، پاسخ اتوماتیک بده.
nl_nl: Voer autoresponder uit voor alle geïmporteerde e-mails
pl_pl: Zastosuj autoresponder dla wszystkich importowanych adresów
pt_br: Auto-resposta para todos os emails importados
pt_pt: Aplicar auto-resposta para todos os e-mails importados

source: %d opened
fa_ir: %d باز شد
nl_nl: %d geopend
pt_br: %d aberto
pt_pt: %d aberto

source: unknown locations
fa_ir: موقعیت های ناشناخته
nl_nl: onbekende locaties
pl_pl: nieznana lokalizacja
pt_br: locais desconhecidos
pt_pt: localizações desconhecidas

source: You are about to delete the file %s
fa_ir: شما در حال پاک کردن فایل %s می باشید
nl_nl: Je staat op het punt om bestand %s te verwijderen
pl_pl: Wkrótce usuniesz plik %s
pt_br: Você está prestes a excluir o arquivo %s
pt_pt: Você deletará o arquivo %s

source: This file is no writeable! Please change the file permission
fa_ir: فایل قابل نوشتن نیست! لطفا مجوزهای فایل را تغییر دهید.
nl_nl: Dit bestand is niet schrijfbaar! Pas de bestandsrechten aan
pl_pl: Pliku nie można edytować! Proszę zmienić ustawienia.
pt_br: Este arquivo não é editável! Por favor, altere a permissão do arquivo
pt_pt: Este arquivo não é gravável! Por favor, altere as permissões do arquivo

source: IP address unknown
fa_ir: آدرس IP ناشناخته
nl_nl: IP adres onbekend
pl_pl: adres IP nieznany
pt_br: Endereço IP desconhecido
pt_pt: endereço IP desconhecido

source: Confirmed
fa_ir: تایید شد
nl_nl: Bevestigd
pl_pl: Potwierdzone
pt_br: Confirmado
pt_pt: Confirmado

source: no meta data found for this subscriber
fa_ir: داده متا برای این مشترک پیدا نشد
nl_nl: geen meta-data gevonden voor deze aanmelding
pl_pl: nie znaleziono danych meta dla tego subskrybenta
pt_br: nenhum meta dados encontrados para este assinante
pt_pt: nenhum meta dado encontrado para este cadastro

source: remove %d upcoming job
fa_ir: حذف %d کارهای نزدیک
nl_nl: verwijder %d aankomende taak
pt_br: remover %d próximo trabalho
pt_pt: remover %d tarefa agendada

source: no lists defined
fa_ir: لیستی تعریف نشده است
nl_nl: geen lijsten gedefinieerd
pl_pl: nie zdefiniowano listy
pt_br: sem listas definidas
pt_pt: nenhuma lista definida

source: Insert
fa_ir: قرار دادن
nl_nl: Invoegen
pl_pl: Wstaw
pt_br: Inserir
pt_pt: Inserir

source: Invalid email
fa_ir: ایمیل نادرست
nl_nl: Ongeldige e-mail
pl_pl: Niewłaściwy e-mail
pt_br: Email inválido
pt_pt: E-mail inválido

source: %d contacts are hidden
fa_ir: %d نفر مخفی هستند
nl_nl: %d contacten zijn verborgen
pl_pl: %d kontaktów jest ukryte
pt_br: %d contatos estão escondidos
pt_pt: %d contatos estão escondidos

source: Import %d contacts
fa_ir: انتقال %d نفر
nl_nl: Importeer %d contacten
pl_pl: Import %d kontaktów
pt_br: Importar %d contatos
pt_pt: Importar %d contatos

source: user already exists (ID: %d)
fa_ir: این کاربر درحال حاضر وجود دارد (ID: %d)
nl_nl: gebruiker bestaat al (ID: %d)
pl_pl: użytkownik istnieje (ID: %d)
pt_br: usuário já existe (ID: %d)
pt_pt: usuário existente (ID: %d)

source: %1$d of %2$d contacts imported
fa_ir: %1$d نفر از%2$d نفر انتقال یافتند
nl_nl: %1$d van %2$d contacten geïmporteerd
pl_pl: %1$d z %2$d kontaktów zaimportowane
pt_br: %1$d de %2$d contatos importados
pt_pt: %1$d de %2$d contatos importados

source: %d subscribers removed
fa_ir: %d مشترک حذف شدند
nl_nl: %d abonnees verwijderd
pl_pl: %d subskrybentów usunięte
pt_br: %d assinantes removidod
pt_pt: %d cadastros removidos

source: not able to insert subscriber
fa_ir: امکان قرار دادن مشترک وجود نداشت
nl_nl: niet in staat om abonnee toe te voegen
pl_pl: nie można wstawić subskrybentów
pt_br: incapaz de inserir assinantes
pt_pt: não foi capaz inserir o cadastro

source: Import
fa_ir: وارد کردن
nl_nl: Importeren
pt_br: Importar
pt_pt: Importar

source: Export
fa_ir: صادر کردن
nl_nl: Exporteren
pl_pl: Eksport
pt_br: Exportar
pt_pt: Exportar

source: trash
fa_ir: زباله
nl_nl: prullenbak
pl_pl: w koszu
pt_br: lixeira
pt_pt: lixeira

source: Respects the signup time if you define it
fa_ir: زمان ثبت نام را در نظر داشته باشید
nl_nl: Houdt zich aan de inschrijfdatum als je het gedefinieerd hebt
pl_pl: Respektuj czas zapisu jeśli zostało to zdefiniowane
pt_br: Respeita o tempo de inscrição, se você defini-lo
pt_pt: Respeitar a hora de cadastro se você definir

source: Latest known IP address
fa_ir: آخرین آدرسهای IP شناخته شده
nl_nl: Laatste bekende IP adres
pl_pl: Ostatni znany adres IP
pt_br: Último endereço IP conhecido
pt_pt: Último endereço IP conhecido

source: Pending
fa_ir: در حال انتظار
nl_nl: In afwachting
pl_pl: Oczekujący
pt_br: Pendente
pt_pt: Pendente

source: Pending Subscribers
fa_ir: مشترکین در حال انتظار
nl_nl: Wachtende abonnees
pl_pl: Oczekujący subskrybenci
pt_br: Assinantes Pendentes
pt_pt: Cadastros Pendentes

source: following subscribers didn't confirm there subscription yet
fa_ir: مشترکین زیر هنوز عضویت خود را تایید نکرده اند
nl_nl: volgende abonnees hebben hun aanmelding nog niet bevestigd
pl_pl: następujący subskrybenci nadal nie potwierdzili zapisu
pt_br: os seguintes assinantes não confirmaram suas inscrições ainda
pt_pt: os seguintes cadastros ainda não confirmaram a inscrição

source: Userdata
fa_ir: داده کاربری
nl_nl: Gebruikersgegevens
pl_pl: Dane użytkownika
pt_br: Dados do usuário
pt_pt: Dados do usuário

source: Signup Time
fa_ir: زمان عضویت
nl_nl: Aanmeldingstijd
pl_pl: Czas zapisania
pt_br: Horário da Inscrição
pt_pt: Hora de Cadastro

source: currently no pending subscribers
fa_ir: در حال حاضر مشترک در حال انتظاری وجود ندارد
nl_nl: momenteel geen wachtende abonnees
pl_pl: aktualnie nie masz oczekujących subskrybentów
pt_br: nenhum assinante pendente no momento
pt_pt: atualmente não existem cadastros pendentes

source: translator string
fa_ir: رشته مترجم
nl_nl: vertaal string
pl_pl: Krzysztof Kwasniewski - etechnologie.pl
pt_br: trecho tradutor
pt_pt: string do tradutor

source: Form %s has no assigned lists
fa_ir: به فرم %s لیستی اختصاص داده نشده است
nl_nl: Formulier %s heeft geen toegewezen lijsten
pl_pl: Formularz %s nie został przydzielony do listy
pt_br: Formulário %s não tem listas associadas
pt_pt: O formulário %s não possui listas atribuídas
