Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: users decide which list they subscribe to
cs_cz: uživatelé rozhodnout, který seznam přihlásí k odběru
fa_ir: کاربران تصمیم میگیرند مشترک کدامیک از لیست ها شوند
nl_nl: gebruikers bepalen op welke lijst zij zich abonneren
pl_pl: użytkownik decyduje do której listy chce się zapisać
pt_br: usuários decidem em quais listas eles se inscrevem
pt_pt: usuários decidem qual lista eles se cadastram

source: show drop down instead of check boxes
cs_cz: zobrazit rozbalovací nabídku po zaškrtnutí políčka
fa_ir: نمایش منوی کشویی بجای چک باکس
nl_nl: toon drop-down in plaats van selectievakjes
pl_pl: pokaż rozwijane zamiast pola wyboru
pt_br: mostrar dropdown em vez de checkbox
pt_pt: exibir dropdown ao invés de checkbox

source: subscribe new users to
cs_cz: přihlásit nové uživatele do
fa_ir: عضویت اعضای جدید به
nl_nl: voeg nieuwe gebruikers toe aan
pl_pl: zapisuj nowych użytkowników do następujących list
pt_br: inscrever novos usuários
pt_pt: cadastrar novos usuários em

source: users can subscribe to
cs_cz: uživatelé mohou být přihlášeni do
fa_ir: کاربران میتوانند عضو شوند در
nl_nl: gebruikers kunnen zich inschrijven bij
pl_pl: użytkownik może się zapisać do
pt_br: usuários podem se inscrever
pt_pt: usuários podem se cadastrar em

source: redirect after submit
cs_cz: přesměrovat po přihlášení
fa_ir: انتقال بعد از ارسال
nl_nl: doorverwijzing na aanmelding
pl_pl: strona z podziękowaniem
pt_br: redirecionar depois de enviar
pt_pt: redirecionar após envio

source: iframe version
cs_cz: iframe verze
fa_ir: نسخه iframe
nl_nl: iframe versie
pl_pl: wersja w ramce
pt_br: versão iframe
pt_pt: versão iframe

source: width
cs_cz: šířka
fa_ir: عرض
nl_nl: breedte
pl_pl: szerokość
pt_br: largura
pt_pt: largura

source: height
cs_cz: výška
fa_ir: ارتفاع
nl_nl: hoogte
pl_pl: wysokość
pt_br: altura
pt_pt: altura

source: HTML version
cs_cz: HTML verze
fa_ir: نسخه HTML
nl_nl: HTML versie
pl_pl: wersja HTML
pt_br: Versão HTML
pt_pt: Versão HTML

source: save before you use it!
cs_cz: uložit před použitím!
fa_ir: قبل از مورد استفاده قرار دادن ذخیره کنید
nl_nl: sla op voor gebruik!
pl_pl: zapisz zanim użyjesz!
pt_br: salve antes de usá-lo!
pt_pt: salve antes de usá-lo!

source: add %s
cs_cz: přidat %s
fa_ir: افزودن %s
nl_nl: voeg %s toe
pl_pl: dodaj %s
pt_br: adicionar %s
pt_pt: adicionar %s

source: remove %s
cs_cz: odstranit %s
fa_ir: حذف %s
nl_nl: verwijder %s
pl_pl: usuń %s
pt_br: remover %s
pt_pt: remover %s

source: Alt Text
cs_cz: Popis alt
fa_ir: متن Alt
nl_nl: Alt tekst
pt_br: Alt Texto
pt_pt: Texto Alt

source: image description
cs_cz: popis obrázku
fa_ir: توضیحات تصویر
nl_nl: beschrijving afbeelding
pl_pl: opis zdjęcia
pt_br: descrição da imagem
pt_pt: descrição da imagem

source: Currently %s of %s imported with %s errors. %s memory usage
cs_cz: V současné době importováno %s odběratelů %s s chybama. % s využití paměti
fa_ir: در حال حاضر %s از %s انتقال با %s خطا انتقال یافتند. %s میزان استفاده از مموری
nl_nl: Momenteel %s van %s geïmporteerd met %s fouten. %s geheugengebruik
pl_pl: Aktualnie %s z %s zaimportowanych %s błędów. %s użycie pamięci
pt_br: No momento, %s de %s importados com %s erros. Uso de memória em %s
pt_pt: Atualmente %s de %s importados com %s erros. %s de uso de memória

source: There was a problem during importing contacts. Please check the error logs for more information!
cs_cz: Nastal problém s importem kontaktů. Prosím zkontrolujte chybový log pro více informací!
fa_ir: مشکلی در هنگام انتقال افراد رخ داده است. لطفا برای اطلاعات بیشتر، log خطاها را بررسی کنید!
nl_nl: Er was een probleem tijdens het importeren van contacten. Controleer de error logs voor meer informatie!
pl_pl: Napotkano problem podczas importowania kontaktów. Sprawdź logi błędów.
pt_br: Houve um problema durante a importação dos contatos. Por favor, verifique os logs de erro para mais informações!
pt_pt: Houve um problema na importação dos contatos. Por favor, verifique os logs de erro para mais informações!

source: has opened
cs_cz: byl otevřen
fa_ir: باز شد!
nl_nl: heeft geopend
pl_pl: zostało otwartych
pt_br: abriu
pt_pt: abriram

source: has not opened yet
cs_cz: nebyl ještě otevřen
fa_ir: هنوز باز نشده است
nl_nl: heeft nog niet geopend
pl_pl: nie zostało otwartych
pt_br: ainda não abriu
pt_pt: ainda não abriram

source: load more recipients from this campaign
cs_cz: nahrát více příjemců pro kampaň
fa_ir: گیرنده های بیشتری را از این کمپین لود کنید
nl_nl: laad meer ontvangers van deze campagne
pl_pl: pobierz więcej odbiorców z kampanii
pt_br: carregar mais destinatários desta campanha
pt_pt: carregar mais destinatários para esta campanha

source: last %s
cs_cz: poslední %s
fa_ir: آخرین %s
nl_nl: laatste %s
pl_pl: ostatnie %s
pt_br: último(a) %s
pt_pt: último %s

source: second last %s
cs_cz: předposlední %s
fa_ir: 2تای آخر %s
nl_nl: een-na-laatste %s
pl_pl: ostatnie dwie %s
pt_br: penúltimo(a) %s
pt_pt: penúltimo %s

source: third last %s
cs_cz: 3. poslední %s
fa_ir: 3تای آخر %s
nl_nl: twee-na-laatste %s
pl_pl: ostatnie trzy%s
pt_br: antepenúltimo(a) %s
pt_pt: antepenúltimo %s

source: fourth last %s
cs_cz: 4. poslední %s
fa_ir: 4تای آخر %s
nl_nl: drie-na-laatste %s
pl_pl: ostatnie cztery%s
pt_br: quarto(a) último(a) %s
pt_pt: quarta última posição %s

source: fifth last %s
cs_cz: 5. poslední %s
fa_ir: 5تای آخر %s
nl_nl: vier-na-laatste %s
pl_pl: ostatnie pięć %s
pt_br: quinto(a) último(a) %s
pt_pt: quinta última posição %s

source: sixth last %s
cs_cz: 6. poslední %s
fa_ir: 6تای آخر %s
nl_nl: vijf-na-laatste %s
pl_pl: ostatnie sześć %s
pt_br: sexto(a) último(a) %s
pt_pt: sexta última posição %s

source: seventh last %s
cs_cz: 7. poslední %s
fa_ir: 7تای آخر %s
nl_nl: zes-na-laatste %s
pl_pl: ostatnie siedem %s
pt_br: sétimo(a) último(a) %s
pt_pt: sétima última posição %s

source: eighth last %s
cs_cz: 8. poslední %s
fa_ir: 8تای آخر %s
nl_nl: zeven-na-laatste %s
pl_pl: ostatnie osiem %s
pt_br: oitavo(a) último(a) %s
pt_pt: oitava última posição %s

source: ninth last %s
cs_cz: 9. poslední %s
fa_ir: 9تای آخر %s
nl_nl: acht-na-laatste %s
pl_pl: ostatnie dziewięć %s
pt_br: nono(a) último(a) %s
pt_pt: nona última posição %s

source: tenth last %s
cs_cz: 10. poslední %s
fa_ir: 10تای آخر %s
nl_nl: negen-na-laatste %s
pl_pl: ostatnie dziesięć %s
pt_br: décimo(a) último(a) %s
pt_pt: décima última posição %s

source: eleventh last %s
cs_cz: 11. poslední %s
fa_ir: 11تای آخر %s
nl_nl: tien-na-laatste %s
pl_pl: ostatnie jedenaście %s
pt_br: décimo(a) primeiro(a) último(a) %s
pt_pt: décima primeira última posição %s

source: twelfth last %s
cs_cz: 12. poslední %s
fa_ir: 12تای آخر %s
nl_nl: elf-na-laatste %s
pl_pl: ostatnie dwanaście %s
pt_br: décimo(a) segundo(a) último(a) %s
pt_pt: décima segunda última posição %s

source: Current match: %s
cs_cz: Aktuální úloha: %s
fa_ir: مطابقهای فعلی: %s
nl_nl: Huidige overeenkomst: %s
pl_pl: Aktualne dopasowanie: %s
pt_br: Compatibilidade atual: %s
pt_pt: Ocorrência atual: %s

source: Currently no match for your selection!
cs_cz: Nebylo nic nalazeno.
fa_ir: برای انتخابهای شما داده مطابقی یافت نشد!
nl_nl: Momenteel geen overeenkomst voor je selectie!
pl_pl: Brak pasujących do wyboru!
pt_br: No momento, nenhuma compatibilidade para sua seleção!
pt_pt: Atualmente não há nenhuma ocorrência para sua seleção!

source: create a new one
cs_cz: vytvořit nový
fa_ir: ایجاد جدید
nl_nl: maak een nieuwe
pl_pl: utwórz nowe
pt_br: criar um novo
pt_pt: criar uma nova

source: any %s
cs_cz: každé %s
fa_ir: هیچ %s
nl_nl: elke %s
pl_pl: każde %s
pt_br: qualquer %s
pt_pt: qualquer %s

source: WordPress is not able to access to your filesystem!
cs_cz: WP nemá přístup k systémovým souborům!
fa_ir: وردپرس قادر به دسترسی به فایل سیستمی شما نیست!
nl_nl: WordPress kan niet bij uw bestandssysteem!
pl_pl: WordPress nie ma dostępu do Twojego systemu plików!
pt_br: WordPress não é capaz de acessar seu sistema de arquivos!
pt_pt: O WordPress não foi capaz de acessar seu sistema de arquivos!

source: Please add following lines to the wp-config.php %s
cs_cz: Přidejte prosím následující řádky do wp-config.php %s
fa_ir: لطفا خط های زیر را به wp-config.php %s بیافزایید
nl_nl: Voeg de volgende regels toe aan wp-config.php %s
pl_pl: Proszę dodać następującą linię do pliku wp-config.php %s
pt_br: Por favor, adicione as seguintes linhas em wp-config.php %s
pt_pt: Por favor, adicione as linhas abaixo para o arquivo wp-config.php %s

source: completing job
cs_cz: kompletace úkolu
fa_ir: تکمیل کار
nl_nl: taak aan het afronden
pl_pl: praca zakończona
pt_br: comlpetando o trabalho
pt_pt: completando a tarefa

source: Duplicate module
cs_cz: Duplikovat modul
fa_ir: نسخه مجدد ماژول
nl_nl: Dupliceer module
pl_pl: Duplikuj moduł
pt_br: Duplicar módulo
pt_pt: Duplicar módulo

source: %s does not contain a valid image
cs_cz: %s neobsahuje validní obrázek
fa_ir: %s شامل تصویر معتبری نیست
nl_nl: %s bevat geen geldige afbeelding
pl_pl: %s nie zawiera poprawnych zdjęć
pt_br: %s não contém uma imagem válida
pt_pt: %s não contém uma imagem válida

source: something has been published
cs_cz: některé byly publikovány
fa_ir: چیزی منتشر نشد
nl_nl: iets is gepubliceerd
pl_pl: coś zostało opublikowane
pt_br: alguma coisa foi publicada
pt_pt: algo foi publicado

source: Output Format
cs_cz: Výstupní formát
fa_ir: فرمت خروجی
nl_nl: Output Formaat
pl_pl: Format wyjściowy
pt_br: Formato de Saída
pt_pt: Formato de Saída

source: Encoding
cs_cz: Zakódování
fa_ir: رمزگذاری
nl_nl: Coderen
pl_pl: Enkodowanie
pt_br: Codificando
pt_pt: Codificação

source: Auto Responder
cs_cz: Auto odpovídač
fa_ir: پاسخگوی اتوماتیک
pt_br: Auto-Resposta
pt_pt: Auto-Resposta

source: send this auto responder
cs_cz: odeslat tuto auto-odpověď
fa_ir: ارسال پاسخ اتوماتیک به این
nl_nl: verzend deze autoresponder
pl_pl: wyślij ten autoresponder
pt_br: enviar esta resposta automática
pt_pt: enviar esta auto-resposta

source: Next issue: %s
cs_cz: Další řešení: %s
fa_ir: مورد بعدی: %s
nl_nl: Volgende uitgave: %s
pl_pl: Następne: %s
pt_br: Próxima publicação: %s
pt_pt: Próxima edição: %s

source: Use the %s tag to display the current issue in the campaign
cs_cz: Použít %s tag k zobrazení v aktuální kampani
fa_ir: استفاده از تگ %s برای نمایش مورد جاری در کمپین
nl_nl: Gebruik de %s tag om de huidige uitgave binnen de campagne te bekijken
pl_pl: Użyj %s tagu aby wyświetlić aktualne informacje o kampanii
pt_br: Use a tag %s para exibir a publicação atual na campanha
pt_pt: Usar a tag %s para exibir a edição atual na campanha

source: %1$s matching %2$s has been published
cs_cz: %1$s obsahující %2$s byl publikován
fa_ir: %1$s مطابق %2$s منتشر شد
nl_nl: %1$s overeenkomstig met %2$s is gepubliceerd
pt_br: %1$s combinado com %2$s foi publicado
pt_pt: %1$s ocorrência %2$s foi publicada

source: reset counter
cs_cz: reset počítadla
fa_ir: ریست شمارنده
nl_nl: reset teller
pl_pl: resetowanie licznika
pt_br: restaurar contador
pt_pt: resetar contador

source: Total Recipients
cs_cz: Celkem odběratelů
fa_ir: کل گیرندگان
nl_nl: Totaal aantal ontvangers
pl_pl: Liczba odbiorców
pt_br: Destinatários Totais
pt_pt: Total de Destinatários

source: Total Errors
cs_cz: Celkem chyb
fa_ir: کل خطاها
nl_nl: Totaal aantal fouten
pl_pl: Ilość błędów
pt_br: Erros Totais
pt_pt: Total de Erros

source: Total Clicks
cs_cz: Celkem kliknuto
fa_ir: کل کلیک ها
nl_nl: Totaal aantal klikken
pl_pl: Liczba kliknięć
pt_br: Cliques Totais
pt_pt: Total de Cliques

source: Insert from URL
cs_cz: Vložit z URL
fa_ir: از URL قرار بده
nl_nl: Voeg toe vanaf URL
pl_pl: Wstaw z URL
pt_br: Inserir a partir da URL
pt_pt: Inserir da URL

source: Image URL
cs_cz: Obrázek z URL
fa_ir: URL تصویر
nl_nl: Afbeeldings-URL
pl_pl: URL obrazu
pt_br: URL da imagem
pt_pt: URL da Imagem

source: static
cs_cz: statická
fa_ir: استاتیک
nl_nl: statisch
pl_pl: statyczny
pt_br: estático
pt_pt: estática

source: dynamic
cs_cz: dynamická
fa_ir: دینامیک
nl_nl: dynamisch
pl_pl: dynamiczny
pt_br: dinâmico
pt_pt: dinâmica

source: use the excerpt if exists otherwise use the content
cs_cz: použít ukázku pokud existuje, jinak používat obsah
fa_ir: استفاده از قطعه منتخب (excerpt) در صورت وجود، در غیر اینصورت استفاده از محتوا
nl_nl: gebruik het fragment als deze bestaat, anders gebruik de inhoud
pl_pl: użyj fragmentu jeśli wykorzystuje zawartość
pt_br: usar o trecho, se existir; caso contrário, usar o conteúdo
pt_pt: usar o resumo caso exista, caso contrário, usar conteúdo

source: excerpt
cs_cz: zkrácený popis
fa_ir: قطعه منتخب (excerpt)
nl_nl: fragment
pl_pl: fragment
pt_br: trecho
pt_pt: resumo

source: use the content
cs_cz: použít obsah
fa_ir: استفاده از محتوا
nl_nl: gebruik de inhoud
pl_pl: użyj tej zawartości
pt_br: utilizar o conteúdo
pt_pt: usar conteúdo

source: full content
cs_cz: celý obsah
fa_ir: محتوای کامل
nl_nl: volledige inhoud
pl_pl: pełna zawartość
pt_br: conteúdo completo
pt_pt: conteúdo completo

source: the excerpt
cs_cz: zkrácený popis
fa_ir: قطعه منتخب (excerpt)
nl_nl: het fragment
pl_pl: fragment
pt_br: o trecho
pt_pt: o resumo

source: the full content
cs_cz: plný obsah
fa_ir: کل محتوا
nl_nl: de volledige inhoud
pl_pl: pełna zawartość
pt_br: o conteúdo completo
pt_pt: o conteúdo completo

source: the latest
cs_cz: poslední
fa_ir: آخرین
nl_nl: de laatste
pl_pl: ostatnie
pt_br: o(a) último(a)
pt_pt: o último

source: the second latest
cs_cz: předchozí
fa_ir: 2تای آخر
nl_nl: de enalaatste
pl_pl: ostatnie dwa
pt_br: o(a) penúltimo(a)
pt_pt: o penúltimo

source: the third latest
cs_cz: třetí poeslední
fa_ir: 3تای آخر
nl_nl: de derde laatste
pl_pl: ostatnie trzy
pt_br: o(a) antepenúltimo(a)
pt_pt: o antepenúltimo

source: the fourth latest
cs_cz: čtvrtý poslední
fa_ir: 4تای آخر
nl_nl: de vierde laatste
pl_pl: ostatnie cztery
pt_br: o(a) quarto(a) último(a)
pt_pt: o quarto último

source: the fifth latest
cs_cz: pátý poslední
fa_ir: 5تای آخر
nl_nl: de vijfde laatste
pl_pl: ostatnie pięć
pt_br: o(a) quinto(a) último(a)
pt_pt: o quinto último

source: the sixth latest
cs_cz: šestý poslední
fa_ir: 6تای آخر
nl_nl: de zesde laatste
pl_pl: ostatnie sześć
pt_br: o(a) sexto(a) último(a)
pt_pt: o sexto último

source: the seventh latest
cs_cz: sedmí poslední
fa_ir: 7تای آخر
nl_nl: de zevende laatste
pl_pl: ostatnie siedem
pt_br: o(a) sétimo(a) último(a)
pt_pt: o sétimo último

source: the eighth latest
cs_cz: osmí poslední
fa_ir: 8تای آخر
nl_nl: de achtste laatste
pl_pl: ostatnie osiem
pt_br: o(a) oitavo(a) último(a)
pt_pt: o oitavo último

source: the ninth latest
cs_cz: devátý poslední
fa_ir: 9تای آخر
nl_nl: de negende laatste
pl_pl: ostatnie dziewięć
pt_br: o(a) nono(a) último(a)
pt_pt: o nono último

source: the tenth latest
cs_cz: desátý poslední
fa_ir: 10تای آخر
nl_nl: de tiende laatste
pl_pl: ostatnie dziesięć
pt_br: o(a) décimo(a) último(a)
pt_pt: o décimo último

source: the eleventh latest
cs_cz: jedenáctý poslední
fa_ir: 11تای آخر
nl_nl: de elfde laatste
pl_pl: ostatnie jedenaście
pt_br: o(a) décimo(a) primeiro(a) último(a)
pt_pt: o décimo primeiro último

source: the twelfth latest
cs_cz: dvanáctý poslední
fa_ir: 12تای آخر
nl_nl: de twaalfde laatste
pl_pl: ostatnie dwanaście
pt_br: o(a) décimo(a) segundo(a) último(a)
pt_pt: o décimo segundo último

# Insert [excerpt] of [latest] [post]
source: Insert %1$s of %2$s %3$s
cs_cz: Vložit %1$s z %2$s %3$s
fa_ir: قرار بده @1$s از %2$s %3$s
nl_nl: %1$s of %2$s %3$s toevoegen
pl_pl: Wstaw %1$s z %2$s %3$s
pt_br: Insirir %1$s do %2$s %3$s
pt_pt: Inserir %1$s de %2$s %3$s

source: dynamic content get replaced with the proper content as soon as the campaign get send. Check the quick preview to see the current status of dynamic elements
cs_cz: dynamický obsah bude nahrazen řádným obsahem, jakmile kampaň bude doodeslána. Zkontrolujte náhled pro zobrazení aktuálního stavu dynamických prvků
fa_ir: محتوای دینامیک به محض ارسال کمپین با محتوای مناسب جایگزین میشود. پیش نمایش سریع را برای مشاهده وضعیت کنونی المانهای دینامیک بررسی کنید.
nl_nl: dynamische inhoud wordt vervangen door de juiste inhoud, zodra de campagne verzonden wordt. Controleer de preview om de huidige status van de dynamische elementen te zien
pl_pl: dynamiczna zawartość zostanie zastąpiona właściwą w chwili wysłania kampanii. Sprawdź szybki podgląd aby zobaczyć aktualny status dynamicznych elementów.
pt_br: conteúdo dinâmico é substituído pelo conteúdo adequado logo que a campanha for enviada. Confira a visualização rápida para ver o status atual dos elementos dinâmicos
pt_pt: o conteúdo dinâmico será substituído com o conteúdo apropriado assim que a campanha for enviada. Verifique a pré-visualização rápida para ver o status atual dos elementos dinâmicos

source: Special tags display dynamic content and are equally for all subscribers
cs_cz: Speciální tagy zobrazené v dynamickém obsahu a jsou shodné pro všechny účastníky
fa_ir: تگ های ویژه محتوای دینامیک را نمایش می دهند و برای تمامی مشترکین یکسان است.
nl_nl: Speciale tags geven dynamische content en zijn gelijk voor elke abonnee
pl_pl: Specjalne tagi są wymagane dla wszystkich subskrybentów
pt_br: Tags especiais exibem conteúdo dinâmico e são iguais para todos os assinantes
pt_pt: Tags especiais exibem conteúdo dinâmico e são iguais para todos os cadastros

source: Dynamic Tags
cs_cz: Dynamické tagy
fa_ir: تگ های دینامیک
nl_nl: Dynamische tags
pl_pl: Dynamiczne tagi
pt_br: Tags Dinâmicas
pt_pt: Tags Dinâmicas

source: Dynamic tags let you display your posts or pages in a reverse chronicle order. Some examples:
cs_cz: Dynamické tagy umožňují zobrazit příspěvky nebo stránky v obráceném časovém řazení. Některé příklady:
fa_ir: تگ های دینامیک به شما اجازه نمایش پست ها و صفحات را به طور معکوس نمایش می دهد. برخی از مثالها:
nl_nl: Dynamische tags kunnen je berichten of pagina's in omgekeerde volgorde weergeven. Enkele voorbeelden:
pl_pl: Dynamiczne tagi pozwalają wyświetlać artykuły i strony w odwrotnej kolejności. Przykłady:
pt_br: Tags dinâmicas lhe permitem exibir seus posts ou páginas em ordem cronológica invertida. Alguns exemplos:
pt_pt: Tags dinâmicas permitem você exibir seus posts ou páginas em uma ordem cronológica reversa. Alguns exemplos:

source: displays the latest post title
cs_cz: zobrazit poslední nadpis příspěvku
fa_ir: نمایش آخرین عنوان پست
nl_nl: toont de laatste bericht titel
pl_pl: wyświetl ostatnie tytuły artykułów
pt_br: exibe o título do último post
pt_pt: exibe o último título do post

source: displays the fourth latest page title
cs_cz: zobrazí čtyři poslední nadpisy stránek
fa_ir: نمایش عنوان 4 صفحه آخر
nl_nl: toont de vierde laatste pagina titel
pl_pl: wyświetl 4 ostatnie tytuły stron
pt_br: exibe o quarto último título da página
pt_pt: exibe o quarto último título da página

source: displays the feature image of the latest posts
cs_cz: zobrazí obrázek posledního příspěvku
fa_ir: نمایش تصویر feature آخرین پست ها
nl_nl: toont de aanbevolen afbeelding van de laatste berichten
pl_pl: wyświetl szczegóły obrazu ostatniego wpisu
pt_br: exibe a imagem feature dos últimos posts
pt_pt: exibe a imagem de destaque dos últimos posts

source: displays the feature image of the fourth latest posts. Uses the image with ID 23 if the post doesn't have a feature image
cs_cz: zobrazí obrázek čtyř nejnovějších příspěvků. Používá obrázek s ID 23 v případě, že příspěvek nemá obrázek
fa_ir: نمایش تصویر feature چهار پست آخر. اگر پست دارای تصویر feature نباشد از تصویر با ID 23 استفاده می شود
nl_nl: toont de aanbevolen afbeelding van de vier laatste berichten. Gebruikt de afbeelding met ID 23 als het bericht geen aanbevolen afbeelding heeft
pl_pl: wyświetl szczegóły obrazu dla czterech ostatnich wpisów. Użyj obraz z ID 23 jeśli wpisy nie posiadają opisu obrazu.
pt_br: exibe a imagem feature dos quarto últimos posts. Usa a imagem com ID 23, se o post não tiver um imagem feature
pt_pt: exibe a imagem de destaque dos quatro últimos posts. Usa a imagem com ID 23 se o post não tiver imagem de destaque

source: displays the latest posts content
cs_cz: zobrazí obsah posledního příspěvku
fa_ir: محتوای آخرین پست ها را نمایش می دهد
nl_nl: toont de inhoud van de laatste berichten
pl_pl: wyświetl zawartość ostatniego wpisu
pt_br: exibe o conteúdo dos últimos posts
pt_pt: exibe o conteúdo dos últimos posts

source: displays the latest posts excerpt or content if no excerpt is defined
cs_cz: zobrazí poslední příspěvky zkráceně nebo s celým obsahem, pokud není podmínka definována
fa_ir: اگر قطعه منتخبی تعریف نشده باشد، قطعه منتخب یا محتوای آخرین پست ها نمایش داده میشود.
nl_nl: toont een fragment van de laatste berichten als er geen fragment is gedefinieerd
pl_pl: wyświetl fragmenty ostatnich wpisów lub zawartość jeśli nie została zdefiniowana
pt_br: mostra o trecho dos últimos posts ou o conteúdo, se nenhum trecho for definido
pt_pt: exibe o resumo dos últimos posts ou conteúdo se nenhum resumo estiver definido

source: displays the latest posts date
cs_cz: zobrazit poslední příspěvky
fa_ir: تاربخ آخرین پست ها نمایش داده می شود
nl_nl: toont de laatste berichten datum
pl_pl: wyświetl daty ostatnich wpisów
pt_br: exibe a data dos últimos posts
pt_pt: exibe a data dos últimos posts

source: you can also use absolute values
cs_cz: můžete použít pouze absolutní hodnoty
fa_ir: همچنین میتوانید از مقادیر کامل استفاده کنید
nl_nl: je kunt ook absolute waarden gebruiken
pl_pl: możesz użyć wartości absolutne
pt_br: você também pode usar valores absolutos
pt_pt: você também pode usar valores absolutos

source: displays the post title of post ID 23
cs_cz: zobrazení nadpisu příspěvku z příspěvku ID 23
fa_ir: عنوان پست با ID 23 را نمایش میدهد.
nl_nl: toont de berichttitel van het bericht met ID 23
pl_pl: wyświetl tytuł wpisu ID 23
pt_br: exibe o título do post ID 23
pt_pt: exibe o título do post de ID 23

source: displays the permalink of post ID 15
cs_cz: zobrazení odkazu z příspěvku ID 15
fa_ir: نمایش پرمالینک پست با ID 15
nl_nl: toont de permalink van bericht met ID 15
pl_pl: wyświetl permalink wpisu ID 15
pt_br: exibe o permalink do post ID 15
pt_pt: exibe o link permanente do post de ID 15

source: Instead of "post_" and "page_" you can use custom post types too
cs_cz: Místo "post_" a "page_" můžete použít také vlastní typy příspěvků
fa_ir: به جای post_ و page_ میتوانید از تایپ های پست سفارشی نیز استفاده کنید
nl_nl: In plaats van "post_"page_" kun je aangepaste berichten ook gebruiken
pl_pl: Zamiast "post_" i "page_" możesz użyć własnych wpisów
pt_br: Em vez de "post_" e "page_", você também pode usar tipos de post personalizado
pt_pt: Ao invés de "post_" e "page_" você também pode usar tipos de post personalizados

source: Image Fallback
cs_cz: Záložní obrázek
fa_ir: Fallback تصویر
nl_nl: Afbeelding fallback
pl_pl: Obraz powrotu
pt_br: Imagem Reserva
pt_pt: Imagem de Fallback

source: Fallback image for dynamic image tags
cs_cz: Záložní obrázek pro dynamický obrázek
fa_ir: Fallback تصویر برای تگهای تصاویر دینامیک
nl_nl: Fallback-afbeelding voor dynamische afbeeldingstags
pl_pl: Obraz powrotu dla dynamicznych tagów
pt_br: Imagem reserva para tags de imagem dinâmica
pt_pt: Imagem de Fallback para tags dinâmicas de imagens

source: Template %s is now your default template
cs_cz: Šablona %s je nyní jako výchozí
fa_ir: قالب %s در حال حاضر قالب پیش فرض شما میباشد
nl_nl: Sjabloon %s is nu jouw standaard sjabloon
pl_pl: Szablon %s został ustawiony jako domyślny
pt_br: Modelo %s é agora seu template padrão
pt_pt: O template %s é agora seu template padrão

source: Template %s is missing or broken. Reset to default
cs_cz: Šablona %s chybí nebo je poškozená. Resetujte na výchozí
fa_ir: قالب %s وجود ندارد و یا ناقص است. به حالت پیش فرض ریست کنید
nl_nl: Sjabloon %s is kwijt of beschadigd. Reset naar standaard
pl_pl: szablon%s jest uszkodzony, ustaw domyślny.
pt_br: Template %s está faltante ou quebrado. Redefinir para o padrão
pt_pt: O template %s é inexistente ou incorreto. Redefina para os padrões
