Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/myMail/languages/mymail-*.po
Languages: cs_cz, fa_ir, nl_nl, pl_pl, pt_br, pt_pt

source: First Name
cs_cz: Jméno
fa_ir: نام
nl_nl: Voornaam
pl_pl: Imię
pt_br: Primeiro Nome
pt_pt: Nome

source: Last Name
cs_cz: Příjmení
fa_ir: نام خانوادگی
nl_nl: Achternaam
pl_pl: Nazwisko
pt_br: Sobrenome
pt_pt: Apelido

source: Subscribe
cs_cz: Přihlásit se
fa_ir: عضویت
nl_nl: Abonneren
pl_pl: Zapisz się
pt_br: Inscreva-se
pt_pt: Inscreva-se

source: This Campaign was sent on %s
cs_cz: Kampaň byla odeslána %s
fa_ir: این کمپین در تاریخ %s ارسال شده است
nl_nl: Deze campagne is verstuurd op %s
pl_pl: Ta kampania została wysłana %s
pt_br: Essa Campanha foi enviada em %s
pt_pt: Esta campanha foi enviada em %s

source: This Campaign is currently in the queue
cs_cz: Tato kampaň je v současnosti ve frontě
fa_ir: این کمپین هم‌اکنون در صف ارسال قرار دارد
nl_nl: Deze campagne staat momenteel in de wachtrij
pl_pl: Ta kampania jest aktualnie w kolejce
pt_br: Essa Campanha está atualmente na fila
pt_pt: Esta campanha está na fila

source: Enter Campaign Title here
cs_cz: Sem zadejte název kampaně
fa_ir: عنوان کمپین را اینجا وارد کنید
nl_nl: Voer de campagne titel hier in
pl_pl: Wpisz tytuł kampanii
pt_br: Digite o Título da Campanha aqui
pt_pt: Insira o Título da Campanha

source: Signup for the newsletter
cs_cz: Přihlášení k odběru newsletterů
fa_ir: عضو خبرنامه شوید
nl_nl: Inschrijven voor de nieuwsbrief
pl_pl: Zapisz się na newsletter
pt_br: Assine a newsletter
pt_pt: Inscreva-se no Boletim

source: You have received this email because you have subscribed to %s as {email}. If you no longer wish to receive emails please {unsub}
cs_cz: Dostal(a) jste tento e-mail, protože jste se přihlásil(a) do %s s emailem {email}. Pokud již nechce dostávat naše e-maily, zrušte prosím odběr kliknutím zde pro {unsub}
fa_ir: شما این رایانامه را به دلیل عضویت در %s با عنوان {email} دریافت کرده‌اید. اگر تمایل به دریافت از این قبیل رایانامه‌ها ندارید، {unsub}
nl_nl: U ontvangt deze e-mail omdat u geabonneerd bent op %s als {email}. Als u niet langer e-mails wenst te ontvangen kunt u {unsub}
pl_pl: Otrzymałeś(-aś) tego emaila ponieważ zapisałeś(-aś) się na newsletter %s jako {email}. Jeśli nie życzysz sobie więcej otrzymywać wiadomości proszę kliknąć {unsub}
pt_br: Você recebeu esse email, porque se inscreveu em %s como {email}. Se você não deseja mais receber emails, por favor {unsub}
pt_pt: Você recebeu este e-mail por ter se cadastrado em $s como {email}. Se você não deseja receber e-mails, por favor {unsub}

source: If you received this email by mistake, simply delete it. You won't be subscribed if you don't click the confirmation link
cs_cz: Pokud jste tento mail dostal(a) omylem, jednoduše jej odstraňte. Pokud chcete zrušit odběr novinek, neklikejte na potvrzovací odkaz.
fa_ir: اگر این رایانامه را تصادفی دریافت کرده‌اید به سادگی آن را حذف کنید! تا زمانی‌که عضویت خود را با کلیک روی پیوند تایید عضویت کلیک نکرده‌اید، هیچ اتفاقی نمی‌افتد!
nl_nl: Als je deze e-mail per ongeluk hebt ontvangen, verwijderd het. Je zal niet ingeschreven worden als je niet op de bevestigings link klikt
pl_pl: Jeśli otrzymałeś(-aś) ten email przez pomyłkę, po prostu go skasuj. Nie zostaniesz zapisany(-a) na infolistę dopóki nie klikniesz w link potwierdzający.
pt_br: Se você recebeu este email por engano, simplesmente exclua-o. Você não vai ser inscrito, se não clicar no link de confirmação
pt_pt: Se você recebeu este e-mail por engano, simplesmente apague-o. Você não será cadastrado se não clicar no link de confirmação.

source: Replace Content
cs_cz: Nahradit obsah
fa_ir: جاگذاری محتوا
nl_nl: Vervang content
pl_pl: Zamień zawartość
pt_br: Substituir Conteúdo
pt_pt: Repôr Conteúdo

source: Newsletter Settings
cs_cz: Nastavení newsletterů
fa_ir: تنظیمات خبرنامه
nl_nl: Nieuwsbrief instellingen
pl_pl: Ustawienia newslettera
pt_br: Ajustes da Newsletter
pt_pt: Configurações do Boletim

source: Campaigns
cs_cz: Kampaně
fa_ir: کپین‌ها
nl_nl: Campagnes
pl_pl: Kampanie
pt_br: Campanhas
pt_pt: Campanhas

source: Campaign
cs_cz: Kampaň
fa_ir: کمپین
nl_nl: Campagne

source: New Campaign
cs_cz: Nová kampaň
fa_ir: کمپین جدید
nl_nl: Nieuwe campagne
pl_pl: Nowa kampania
pt_br: Nova Campanha
pt_pt: Nova Campanha

source: Create a new Campaign
cs_cz: Vytvořit novou kampaň
fa_ir: ساخت یک کمپین جدید
nl_nl: Maak een nieuwe campagne
pl_pl: Utwórz nową kampanię
pt_br: Criar uma nova Campanha
pt_pt: Criar Nova Campanha

source: Edit Campaign
cs_cz: Upravit kampaň
fa_ir: ویرایش کمپین
nl_nl: Bewerk campagne
pl_pl: Edytuj kampanię
pt_br: Editar Campanha
pt_pt: Editar Campanha

source: All Campaigns
cs_cz: Všechny kampaně
fa_ir: تمامی کمپین‌ها
nl_nl: Alle campagnes
pl_pl: Wszystkie kampanie
pt_br: Todas as Campanhas
pt_pt: Todas as Campanhas

source: View Newsletter
cs_cz: Zobrazit newsletter
fa_ir: مشاهده خبرنامه
nl_nl: Bekijk nieuwsbrief
pl_pl: Zobacz newsletter
pt_br: Ver Newsletter
pt_pt: Ver Boletim

source: Search Campaigns
cs_cz: Vyhledávání kampaní
fa_ir: جستجو بین کمپین‌ها
nl_nl: Zoek campagnes
pl_pl: Szukaj kampanii
pt_br: Buscar Campanhas
pt_pt: Buscar Campanhas

source: No Campaign found
cs_cz: Žádné kampaně nenalezeny
fa_ir: هیچ کمپینی یافت نشد
nl_nl: Geen campagne gevonden
pl_pl: Nie znaleziono kampanii
pt_br: Nenhuma Campanha encontrada
pt_pt: Nenhuma Campanha Encontrada

source: No Campaign found in Trash
cs_cz: Žádné kampaně v koši
fa_ir: هیچ کمپینی در زباله‌دان یافت نشد
nl_nl: Geen campagne gevonden in de prullenbak
pl_pl: Nie znaleziono kampanii w koszu
pt_br: Nenhuma Campanha encontrada na Lixeira
pt_pt: Nenhuam Campanha na Lixeira

source: Active
cs_cz: Aktivní
fa_ir: فعال
nl_nl: Actief
pl_pl: Aktywna
pt_br: Ativo
pt_pt: Ativa

source: Finished
cs_cz: Hotové
fa_ir: پایان یافته
nl_nl: Voltooid
pl_pl: Zakończona
pt_br: Terminado
pt_pt: Finalizado

source: starts in %s
cs_cz: začátek v %s
fa_ir: شروع شده در %s
nl_nl: begint in %s
pl_pl: wystartuje %s
pt_br: começa em %s
pt_pt: inicia em $s

source: progressing
cs_cz: spracovává se
fa_ir: در حال ارسال
nl_nl: voortgang
pl_pl: wysyłanie
pt_br: progredindo
pt_pt: em andamento

source: open rate
cs_cz: Procento otevření
fa_ir: نرخ خواندن
nl_nl: openingspercentage
pl_pl: współczynnik otwarć
pt_br: taxa de abertura
pt_pt: taxa de abertura

source: click rate
cs_cz: Procento kliknutí
fa_ir: نرخ کلیک
nl_nl: klikpercentage
pl_pl: współczynnik kliknięć
pt_br: taxa de cliques
pt_pt: taxa de cliques

source: Duplicate
cs_cz: Duplikovat
fa_ir: کپی مجدد
nl_nl: Dupliceer
pl_pl: Duplikuj
pt_br: Duplicar
pt_pt: Duplicar

source: Template changed. %1$s
cs_cz: Šablona změněna. %1$s
fa_ir: قالب تغییر کرد. %1$s
nl_nl: Template aangepast. %1$s
pl_pl: Szablon zmieniony. %1$s
pt_br: Template alterado. %1$s
pt_pt: Template modificado. %1$s

source: Go back
cs_cz: Zpět
fa_ir: بازگشت
nl_nl: Ga terug
pl_pl: Powrót
pt_br: Voltar
pt_pt: Voltar

source: Campaign updated.
cs_cz: Kampaň aktualizována.
fa_ir: کمپین به روزرسانی شد
nl_nl: Campagne bijgewerkt.
pl_pl: Kampania zaktualizowana.
pt_br: Campanha atualizada.
pt_pt: Campanha atualizada.

source: Campaign restored to revision from %s
cs_cz: Kampaň obnovená z %s
fa_ir: کمپین به نسخه %s بازخوانی شد
nl_nl: Campagne teruggezet naar revisie van %s
pl_pl: Kampania przywrócona do wersji %s
pt_br: Campanha restaurada para revisão de %s
pt_pt: Campanha restaurada para revisão por %s

source: Campaign scheduled.
cs_cz: Kampaň naplánována.
fa_ir: کمپین زمان‌بندی شد
nl_nl: Campagne gepland.
pl_pl: Kampania zaplanowana.
pt_br: Campanha programada.
pt_pt: Campanha agendada.

source: Campaign draft updated.
cs_cz: Návrh kampaně aktualizován.
fa_ir: پیش‌نویس کمپین به روزرسانی شد
nl_nl: Campagne ontwerp bijgewerkt.
pl_pl: Szkic kampanii zaktualizowany
pt_br: Rascunho da Campanha atualizado.
pt_pt: Rascunho de campanha atualizado.

source: Save
cs_cz: Uložit
fa_ir: ذخیره
nl_nl: Opslaan
pl_pl: Zapis
pt_br: Salvar
pt_pt: Salvar

source: Subscribers
cs_cz: Odběratelé
fa_ir: اعضاء
nl_nl: Abonnees
pl_pl: Subskrybenci
pt_br: Assinantes
pt_pt: Cadastros

source: Subscriber
cs_cz: Odběratel
fa_ir: عضو

source: Lists
cs_cz: Seznamy
fa_ir: لیست‌ ها
nl_nl: Lijsten
pl_pl: Listy
pt_br: Listas
pt_pt: Listas

source: Subscribed
cs_cz: Přihlášeno k odběru
fa_ir: عضو شده
nl_nl: Ingeschreven
pl_pl: Dołączyli
pt_br: Cadastrado
pt_pt: Cadastrado

source: Templates
cs_cz: Šablony
fa_ir: قالب ها
pl_pl: Szablony
pt_pt: Modelos

source: No Lists found!
cs_cz: Žádné seznamy se nenašly!
fa_ir: لیست یافت نشد!
nl_nl: Geen lijsten gevonden!
pl_pl: Nie znaleziono list!
pt_br: Nenhuma Lista encontrada!
pt_pt: Nenhuma lista encontrada!

source: Create a List now
cs_cz: Vytvořit no
fa_ir: ایجاد یک لیست
nl_nl: Creëer een lijst
pl_pl: Utwórz listę teraz
pt_br: Criar uma Lista agora
pt_pt: Criar uma Lista agora

source: original
cs_cz: Původní
fa_ir: اصلی
nl_nl: origineel
pl_pl: oryginalna

source: none
cs_cz: žádné
fa_ir: هیچ یک
nl_nl: geen
pl_pl: brak
pt_br: nenhum
pt_pt: nenhum

source: Delete Permanently
cs_cz: Trvale odstranit
fa_ir: حذف برای همیشه
nl_nl: Definitief verwijderen
pl_pl: Usuń bezpowrotnie
pt_br: Excluir Permanentemente
pt_pt: Remover Permanentemente

source: Move to Trash
cs_cz: Přemístit do koše
fa_ir: انتقال به سطل زباله
nl_nl: Verplaats naar de prullenbak
pl_pl: Przesuń do kosza
pt_br: Mover para a Lixeira
pt_pt: Mover para Lixeira

source: Publish
cs_cz: Publikovat
fa_ir: انتشار
nl_nl: Publiceren
pl_pl: Opublikuj
pt_br: Publicar
pt_pt: Publicar

source: Submit for Review
cs_cz: Odeslat komentář
fa_ir: ارسال برای بررسی
nl_nl: Ter beoordeling versturen
pl_pl: Prześlij do przeglądu
pt_br: Enviar para Revisão
pt_pt: Pôr em Revisão

source: Update
cs_cz: Aktualizace
fa_ir: به روز رسانی
nl_nl: Bijwerken
pl_pl: Zaktualizuj
pt_br: Atualizar
pt_pt: Atualizar

source: Change Template
cs_cz: Změnit šablonu
fa_ir: تغییر قالب
nl_nl: Wijzig template
pl_pl: Zmień szablon
pt_br: Alterar Modelo
pt_pt: Alterar Modelo

source: Preview
cs_cz: Náhled
fa_ir: پیش نمایش
nl_nl: Voorbeeld
pl_pl: Podgląd
pt_br: Visualizar
pt_pt: Prever

source: General
cs_cz: Všeobecné
fa_ir: عمومی
nl_nl: Algemeen
pl_pl: Ogólnie
pt_br: Geral
pt_pt: Geral

source: Tags
cs_cz: Tagy
fa_ir: برچسب ها
pl_pl: Tagi

source: Bouncing
cs_cz: Odmítnutí
fa_ir: بازگشت
pl_pl: Zwroty
pt_br: Rejeitando
pt_pt: Voltas

source: From Name
cs_cz: Z názvu
fa_ir: از نام
nl_nl: Van naam
pl_pl: Nazwa w polu od
pt_br: De Nome
pt_pt: De (Nome)

source: The sender name which is displayed in the from field
cs_cz: Jméno odesílatele, které bude zobrazeno
fa_ir: نام فرستنده که در فیلد روبرو نمایش داده میشود
nl_nl: De naam van de afzender, die wordt weergegeven in het Van-veld
pl_pl: Nazwa wysyłającego, która będzie wyświetlana w polu od
pt_br: O nome do remetente que é exibido no campo do formulário
pt_pt: O nome do remetente

source: From Address
cs_cz: Z adresy
fa_ir: از آدرس
nl_nl: Van-adres
pl_pl: Adres wysyłkowy
pt_br: Do Endereço
pt_pt: De (Email)

source: The sender email address. Force your recievers to whitelabel this email address.
cs_cz: E-mailová adresa odesílatele.
fa_ir: ایمیل فرستنده. گیرنده ها را ملزم کنید تا این ایمیل را وارد کنند.
nl_nl: Het afzender e-mailadres. Vraag uw ontvangers om dit e-mailadres als gewenst op te geven.
pl_pl: Adres email wysyłającego.
pt_br: O endereço de email do remetente. Forçar seus destinatários a liberarem este endereço de email.
pt_pt: Endereço de e-mail do remetente. Faz com que os destinatários reconheçam este endereço de e-mail.

source: Reply To Address
cs_cz: Odpověď na adresu
fa_ir: پاسخ به آدرس
nl_nl: Reply adres
pl_pl: Odpowiedzi wysyłaj na adres
pt_br: Endereço de Resposta
pt_pt: Responder Para (Email):

source: The address users can reply to
cs_cz: Adresy přátel na které můžete odpovědět
fa_ir: کاربران(با آدرس) میتوانند پاسخ دهند به:
nl_nl: Het adres waar gebruikers naar kunnen reageren
pl_pl: Adres na który trafi odpowiedź
pt_br: Os usuários de endereços podem responder
pt_pt: O email para qual os usuários podem responder.

source: Default Template
cs_cz: Předvolená šablona
fa_ir: قالب پیش فرض
nl_nl: Standaardsjabloon
pl_pl: Szablon domyślny
pt_br: Template Padrão
pt_pt: Modelo Padrão

source: get more
cs_cz: Získejte více
fa_ir: دریافت بیشتر
nl_nl: krijg meer
pl_pl: pobierz więcej
pt_br: obter mais
pt_pt: receba mais

source: Embed Images
cs_cz: Vložit obrázky
fa_ir: عکس قراردادن
nl_nl: Ingesloten afbeeldingen
pl_pl: Obrazy wbudowane
pt_br: Incorporar Imagens
pt_pt: Anexar Imagens

source: Embed images in the mail
cs_cz: Vložit obrázky na mail
fa_ir: عکس قرار دادن در ایمیل
nl_nl: Afbeeldingen insluiten in e-mail
pl_pl: Obrazy wbudowane w email
pt_br: Incorporar imagens no email
pt_pt: Anexar imagens no e-mail

source: can be changed in each campaign
cs_cz: Může být změněno v každé kampani
fa_ir: قابل تغییر در هر کمپین
nl_nl: kan in elke campagne gewijzigd worden
pl_pl: może się zmieniać w każdej kampanii
pt_br: pode ser alterado em cada campanha
pt_pt: pode ser alterado em cada campanha

source: Newsletter Homepage
cs_cz: Newsletter Domovská stránka
fa_ir: صفحه اصلی خبرنامه
nl_nl: Homepagina Nieuwsbrief
pl_pl: Newsletter - strona domowa
pt_br: Página principal da Newsletter
pt_pt: Página Inicial do Boletim

source: Choose
cs_cz: Vybrat
fa_ir: انتخاب
nl_nl: Kies
pl_pl: Wybór
pt_br: Escolher
pt_pt: Selecione

source: new subscribers must confirm their subscription
cs_cz: Noví odběratelé musí potvrdit registraci
fa_ir: اعضا جدید بایستی عضویت خود را تایید کنند
nl_nl: nieuwe abonnees moeten hun inschrijving bevestigen
pl_pl: nowi subskrybenci muszą zatwierdzić swój zapis na listę
pt_br: novos assinantes devem confirmar a sua inscrição
pt_pt: novos cadastros devem confirmar a inscrição

source: Subscription Form
cs_cz: Přihlašovací formulář
fa_ir: فرم ثبت نام
nl_nl: Aanmeldformulier
pl_pl: Formularz zapisu na listę
pt_br: Formulário de Inscrição
pt_pt: Formulário de Cadastro

source: The text new subscribers get when Double-Opt-In is selected. Use %s for the link placeholder. Basic HTML is allowed
cs_cz: Text, který se zobrazí při Double-Opt-In. Použijte %s pro odkaz. HTML kódování je povolené
fa_ir: متن را مشترکان جدید زمانی دریافت میکنند که گزینه‌ی double-opt-in انتخاب شده باشد. از %s برای قسمت لینک استفاده کنید. HTML پایه مجاز است.
nl_nl: De tekst die nieuwe abonnees krijgen wanneer Double-Opt-in is geselecteerd. Gebruik %s voor de link plaatshouder. HTML is toegestaan
pl_pl: Tekst, który otrzymają subskrybenci jeśli wymagane jest podwójne potwierdzenie. Użyj %s aby umieścić link. Możesz wykorzystywać kod html
pt_br: O texto que os novos assinante veem quando o Cadastro Duplo está selecionado. Use %s para a resrva de espaço do link. HTLM básico é permitido.
pt_pt: O texto que os usuários recebem quando o Cadastro Duplo é selecionado. Use %s como substituto para o link. HTML básico é permitido.

source: Custom Tags
cs_cz: Vlastní tagy
fa_ir: برچسب های دلخواه
nl_nl: Aangepaste velden
pl_pl: Tagi użytkownika
pt_br: Tags Personalizadas
pt_pt: Tags Personalizadas

source: add
cs_cz: přidat
fa_ir: اضافه
nl_nl: toevoegen
pl_pl: dodaj
pt_br: adicionar
pt_pt: adicionar

source: Cron Service
cs_cz: Cron služby
fa_ir: سرویس Cron
pl_pl: Usługa Cron
pt_br: Serviço de Agendamento
pt_pt: Serviço Cron

source: Use the wp_cron function to send newsletters
cs_cz: Použijte funkci wp_cron pro odesílání newsletterů
fa_ir: از تابع wp_cron برای ارسال خبرنامه استفاده کنید
nl_nl: Gebruik de wp_cron functie om nieuwsbrieven te versturen
pl_pl: Użyj funkcji wp_cron by wysyłać newslettery
pt_br: Usar a função wp_cron para enviar newsletters
pt_pt: Usar a função wp_cron para enviar boletins

source: Use a real cron to send newsletters
cs_cz: Použijte cron pro odesílání newsletterů
fa_ir: از cron برای ارسال خبرنامه ها استفاده کنید
nl_nl: Gebruik een echte cron om nieuwsbrieven te versturen
pl_pl: Użyj rzeczywistego cron'a by wysyłać newslettery
pt_br: Usar um agendamento real para enviar newsletters
pt_pt: Usar um Cron Real para enviar boletins

source: reccomended for many subscribers
cs_cz: doporučené
fa_ir: توصیه برای بسیاری از مشترکان
nl_nl: aanbevolen voor veel abonnees
pl_pl: zalecane dla wielu abonentów
pt_br: recomendado para vários assinantes
pt_pt: recomendado em caso de muitos cadastros

source: Interval for sending emails
cs_cz: Interval pro odesílání emailů
fa_ir: فاصله زمانی برای ارسال ایمیل
nl_nl: Tussentijd voor het verzenden van emails
pl_pl: Przerwa dla wysyłania emaili
pt_br: Intervalo para o envio de emails
pt_pt: Intervalo de envio de e-mails

source: Send emails at most every %1$s minutes
cs_cz: Odeslat emaily nejvýše každých %1$s minut
fa_ir: ایمیلها را حداکثر هر %1$s دقیقه یکبار بفرستید
nl_nl: Stuur emails hoogstens elke %1$s minuten
pl_pl: Wysyłaj e-maile co %1$s minuty
pt_br: Enviar emails, no máximo, a cada %1$s minutos
pt_pt: Enviar o máximo de e-mails à cada %1$s minutos

source: Cron Settings
cs_cz: Cron nastavení
fa_ir: تنظیمات cron
nl_nl: Cron instellingen
pl_pl: Ustawienia crona
pt_br: Ajustes de Agendamento
pt_pt: Configurações do Cron

source: a secret hash which is required to execute the cron
cs_cz: Tajný hash, který je potřebný pro spuštění cronu
fa_ir: یک hash سری برای اجرای cron مورد نیاز است.
nl_nl: een geheim hash dat nodig is om de cron uit te voeren
pl_pl: ukryty hash wymagany do zarządzania cron
pt_br: uma expressão secreta que é exigida para executar um agendamento
pt_pt: código secreto necessário para executar o cron

source: never
cs_cz: nikdy
fa_ir: هرگز
nl_nl: nooit
pl_pl: nigdy
pt_br: nunca
pt_pt: nunca

source: Bounce Address
cs_cz: Adresa odmítnutých
fa_ir: آدرس بازگشت
nl_nl: Bounce adres
pl_pl: Adres dla błędnej poczty
pt_br: Endereço de Rejeição
pt_pt: E-mail de Volta

source: Server Address : Port
cs_cz: Adresa serveru: Port
fa_ir: سرور آدرس: پورت
nl_nl: Server adres : poort
pl_pl: Serwer adres:port
pt_br: Endereço do Servidor: Porta
pt_pt: Endereço do Servidor : Porta

source: Username
cs_cz: Uživatelské jméno
fa_ir: نام کاربری
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Nome do Usuário
pt_pt: Usuário

source: %s attempts to deliver message until hardbounce
cs_cz: %s pokusů o doručení až do odmítnutí
fa_ir: %s سعی در تحویل پیغام تا برگشت ایمیل
nl_nl: %s pogingen om bericht af te leveren tot aan hardbounce
pl_pl: %s prób dostarczenia wiadomości aż do zaznaczenia jako twardy zwrot
pt_br: %s tentativas de entregar a mensagem até ser rejeitada
pt_pt: %s tentativas de entregar mensagem até um hardbounce

source: Secure connection
cs_cz: Zabezpečené připojení
fa_ir: اتصال امن
nl_nl: Beveiligde verbinding
pl_pl: Zabezpieczone połączenie
pt_br: Conexão segura
pt_pt: Conexão segura

source: If checked username and password are required
cs_cz: Kontrola uživatelského jména a hesla je povinná
fa_ir: در صورت انتخاب ورود نام کاربری و پسورد الزامی است
nl_nl: Indien aangevinkt zijn een gebruikersnaam en wachtwoord verplicht
pl_pl: Jeśli wymagana jest nazwa użytkownika i hasło
pt_br: Se nome de usuário e senha marcados forem obrigatórios
pt_pt: Quando marcado o nome de usuário e senha serão obrigatórios

source: Send Test
cs_cz: Odeslat TEST
fa_ir: ارسال آزمایشی
nl_nl: Verzend test
pl_pl: Wysyłka testowa
pt_br: Enviar Teste
pt_pt: Enviar Teste

source: Save Changes
cs_cz: Uložit změny
fa_ir: ذخیره تغییرات
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
pt_br: Salvar Alterações
pt_pt: Salvar Alterações

source: add new list
cs_cz: Přidat nový seznam
fa_ir: اضافه کردن لیست جدید
nl_nl: nieuwe lijst toevoegen
pl_pl: dodaj nową listę
pt_br: adicionar nova lista
pt_pt: adicionar nova lista

source: Upload
cs_cz: Nahrát
fa_ir: بارگذاری
pl_pl: Zainstaluj
pt_br: Carregar

source: Unsubscribe
cs_cz: Odhlásit
fa_ir: لغو اشتراک
nl_nl: Uitschrijven
pl_pl: Po wypisaniu się
pt_br: Descadastrar
pt_pt: Descadastrar

source: Statistics
cs_cz: Statistika
fa_ir: آمارها
nl_nl: Statistieken
pl_pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas

source: Title
cs_cz: Nadpis
fa_ir: عنوان
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
pt_pt: Título

source: Thanks for your interest!
cs_cz: Děkujeme za Váš zájem!
fa_ir: با تشکر از توجه شما!
nl_nl: Bedankt voor je interesse
pl_pl: Dziękujemy za zainteresowanie!
pt_br: Obrigado pelo seu interesse!
pt_pt: Obrigado pelo seu interesse!

source: Name
cs_cz: Jméno
fa_ir: نام
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
pt_pt: Nome

source: total
cs_cz: Celkem
fa_ir: کل
nl_nl: totaal
pl_pl: wszystko

source: bounces
cs_cz: Odmítnutí
fa_ir: برگشتیها
pl_pl: odrzucenia
pt_br: rejeições

source: Date
cs_cz: Datum
fa_ir: تاریخ
nl_nl: Datum
pl_pl: Data
pt_br: Data
pt_pt: Datas

source: Campaign updated. %s
cs_cz: Kampaň aktualizována. %s
fa_ir: کمپین به روز شد. %s
nl_nl: Campagne bijgewerkt. %s
pl_pl: Kampania zaktualizowana. %s
pt_br: Campanha atualizada. %s
pt_pt: Campanha atualizada. %s

source: Campaign published. %s
cs_cz: Kampaň uveřejněna. %s
fa_ir: کمپین منتشر شد. %s
nl_nl: Campagne gepubliceerd. %s
pl_pl: Kampania opublikowana. %s
pt_br: Campanha publicada. %s
pt_pt: Campanha publicada %s

source: Campaign submitted. %s
cs_cz: Kampaň odeslána. %s
fa_ir: کمپین ارسال شد. %s
nl_nl: Campagne ingediend. %s
pl_pl: Kampania wysłana.%s
pt_br: Campanha enviada. %s
pt_pt: Campanha submetida. %s

source: Preview Newsletter
cs_cz: Náhled newsletteru
fa_ir: پیش نمایش خبرنامه
nl_nl: Nieuwsbrief voorvertoning
pl_pl: Podgląd newslettera
pt_br: Visualizar a Newsletter
pt_pt: Preview do Boletim

# send campaign "on" (date) "at" (time)
source: on %1$s @ %2$s
cs_cz: v %1$s @ %2$s
fa_ir: در %1$s @ %2$s
nl_nl: op %1$s @ %2$s
pl_pl: w %1$s @ %2$s
pt_br: em %1$s à(s) %2$s
pt_pt: em % 1$s às %2$s

source: Subject
cs_cz: Předmět
fa_ir: موضوع
nl_nl: Onderwerp
pl_pl: Temat wiadomości
pt_br: Assunto
pt_pt: Assunto

source: Preheader
cs_cz: Hlavička
fa_ir: پیش هدر
pl_pl: Nagłówek
pt_br: Pré-cabeçalho
pt_pt: Pré-Cabeçalho

source: From Email
cs_cz: Z e-mailu
fa_ir: از ایمیل
nl_nl: Van email
pl_pl: Email od
pt_br: Do Email
pt_pt: E-mail do Remetente

source: reply-to email
cs_cz: Odpovědi na email
fa_ir: پاسخ به ایمیل
nl_nl: reageer op email
pl_pl: Odpowiedzi prześlij na email
pt_br: responder para o email
pt_pt: responder para

source: Colors Schema
cs_cz: Barevné schéma
fa_ir: رنگ تم
nl_nl: Kleurenschema
pl_pl: Schamat kolorów
pt_br: Esquema de Cores
pt_pt: Esquema de COres

source: Background
cs_cz: Pozadí
fa_ir: پس زمینه
nl_nl: Achtergrond
pl_pl: Tło
pt_br: Fundo
pt_pt: Fundo

source: Campaign saved.
cs_cz: Kampaň uložena.
fa_ir: کمپین ذخیره شد
nl_nl: Campagne opgeslagen.
pl_pl: Kampania zapisana.
pt_br: Campanha salva.
pt_pt: Campanha salva.

source: sent
cs_cz: Odeslat
fa_ir: ارسال
nl_nl: verzonden
pl_pl: Potwierdź
pt_br: enviado
pt_pt: enviado

source: Move module up
cs_cz: Zařadit modul nahoru
fa_ir: انتقال ماژول به بالا
nl_nl: Verplaats module naar boven
pl_pl: Przesuń moduł w górę
pt_br: Mover módulo para cima
pt_pt: Mover módulo acima

source: Move module down
cs_cz: Zařadit modul dolu
fa_ir: انتقال ماژول به پایین
nl_nl: Verplaats module naar beneden
pl_pl: Przesuń moduł w dół
pt_br: Mover módulo para baixo
pt_pt: Mover módulo abaixo

source: remove module
cs_cz: Odstranit modul
fa_ir: حذف ماژول
nl_nl: verwijder module
pl_pl: usuń moduł
pt_br: remover módulo
pt_pt: remover módulo

source: Add Module
cs_cz: Přidat modul
fa_ir: اضافه کردن ماژول
nl_nl: Module toevoegen
pl_pl: Dodaj moduł
pt_br: Adicionar Módulo
pt_pt: Adicionar Módulo

source: Edit
cs_cz: Upravit
fa_ir: ویرایش
nl_nl: Bewerk
pl_pl: Edytuj
pt_br: Editar
pt_pt: Editar

source: add button
cs_cz: přidat tlačítko
fa_ir: دکمه اضافه
nl_nl: knop toevoegen
pl_pl: Dodaj przycisk
pt_br: adicionar botão
pt_pt: adicionar botão

source: save this schema
cs_cz: Uložit toto schéma
fa_ir: این طرح را ذخیره کن
nl_nl: sla dit schema op
pl_pl: zapisz ten schemat
pt_br: salvar este esquema
pt_pt: salvar este esquema

source: Reload
cs_cz: Obnovit
fa_ir: بارگذاری مجدد
nl_nl: Opnieuw laden
pl_pl: Odśwież
pt_br: Recarregar
pt_pt: Recarregar
