Repository: spktechnosoft/SPK-Stage-Drive
Catalog: Stage Drive/Website/justbitteam-stagedriving_web-13ee93e41663/web/app/plugins/iubenda-cookie-law-solution/languages/iubenda-cookie-law-solution-*.po
Languages: it_it

source: Code
it_it: Codice

source: Scripts blocking
it_it: Blocco preventivo dei codici

source: Custom scripts
it_it: Scripts personalizzati

source: Content type
it_it: Tipo di contenuto

source: RSS feed
it_it: Feed RSS

source: Menu position
it_it: Posizione menu

source: Deactivation
it_it: Disattivazione

source: Enter the iubenda code for %s.
it_it: Inserire il codice di iubenda per %s.

source: Enter the iubenda code.
it_it: Inserire il codice di iubenda.

source: Enter a list of custom scripts (one per line).
it_it: Inserire una lista di script personalizzati (uno per riga).

source: Enter a list of custom iframes (one per line).
it_it: Inserire un elenco di iframe personalizzati (uno per riga).

source: Automatically block scripts detected by the plugin.
it_it: Blocca automaticamente gli script rilevati dal plugin.

source: see <a href="%s" target="_blank">our documentation</a> for the list of detected scripts.
it_it: visita <a href="%s" target="_blank">la nostra documentazione</a> per la lista degli script rilevati automaticamente dal plugin.

source: Primary
it_it: Prima

source: Secondary
it_it: Seconda

source: Select parsing engine.
it_it: Seleziona il motore di parsing.

source: Leave scripts untouched on the page if the user has already given consent
it_it: Lascia gli script intatti sulla pagina se l'utente ha già prestato il consenso

source: improves performance, highly recommended, to be deactivated only if your site uses a caching system
it_it: migliora le prestazioni, altamente consigliato, da disattivare solo qualora il tuo sito utilizzi un sistema di cache

source: Restrict the plugin to run only for requests that have "Content-type: text / html" (recommended)
it_it: Restringi l'esecuzione del plugin alle sole richieste che presentano "Content-type: text/html" (consigliato)

source: Do not run the plugin inside the RSS feed (recommended)
it_it: Non eseguire il plugin all'interno dei Feed RSS (consigliato)

source: Top menu
it_it: Menu principale

source: Submenu
it_it: Sottomenu

source: Select whether to display iubenda in a top admin menu or the Settings submenu.
it_it: Scegli se visualizzare iubenda in una voce di menu principale del pannello admin o in un sottomenu della scheda Impostazioni.

source: Delete all plugin data upon deactivation?
it_it: Vuoi eliminare tutti i dati del plugin al momento della disattivazione?

source: Settings saved.
it_it: Impostazioni salvate.

source: Settings restored to defaults.
it_it: Impostazioni di default ripristinate.

source: You don't have permission to access this page.
it_it: Non disponi dell'autorizzazione per accedere a questa pagina.

source: This plugin is the easiest and most comprehensive way to adapt your WordPress site to the European cookie law. Upon your user's first visit, the plugin will take care of collecting their consent, of blocking the most popular among the scripts that install cookies and subsequently reactivate these scripts as soon as consent is provided. The basic settings include obtaining consent by a simple scroll action (the most effective method) and script reactivation without refreshing the page.
it_it: Questo plugin è il modo più semplice e completo per adeguare il tuo sito WordPress alla cookie law. Alla prima visita dell'utente il plugin si occuperà di raccoglierne il consenso, di bloccare i più popolari fra gli script che installano cookie e di riattivarli non appena il consenso viene fornito. Le impostazioni di base includono la raccolta del consenso tramite il semplice scroll (il metodo più efficace) e la riattivazione senza il refresh della pagina.

source: Would you like to know more about the cookie law?
it_it: Vuoi capire di più sulla cookie law?

source: Read our <a href="%s" class="iubenda-url" target="_blank">complete guide to the cookie law.</a>
it_it: Consulta la nostra <a href="%s" class="iubenda-url" target="_blank">guida completa alla cookie law</a>

source: What is the full functionality of the plugin?
it_it: Qual è la completa funzionalità del plugin?

source: Visit our <a href="%s" class="iubenda-url" target="_blank">plugin page.</a>
it_it: Visita la <a href="%s" class="iubenda-url" target="_blank">nostra pagina dedicata</a> al plugin

source: Enter the iubenda code for the Cookie Solution below.
it_it: Inserisci qui sotto il codice di iubenda per la Cookie Solution.

source: In order to run the plugin, you need to enter the iubenda code that activates the cookie law banner and the cookie policy in the form below. This code can be generated on www.iubenda.com, following <a href="%s" class="iubenda-url" target="_blank">this guide.</a>
it_it: Per far funzionare il plugin, è necessario inserire nel form sottostante il codice di iubenda che attiva il banner cookie law e la cookie policy. Questo codice può essere generato su www.iubenda.com, <a href="%s" class="iubenda-url" target="_blank">seguendo questa guida.</a>

source: Reset to defaults
it_it: Ripristina le impostazioni di default

source: Need support for this plugin?
it_it: Hai bisogno di supporto su questo plugin?

source: Visit our <a href="%s" class="iubenda-url" target="_blank">support forum.</a>
it_it: Visita il nostro <a href="%s" class="iubenda-url" target="_blank">forum di supporto</a>

source: Want to try a beta version of this plugin with the latest features?
it_it: Vuoi provare una versione Beta di questo plugin, con le funzionalità più recenti?

source: Visit our <a href="%s" class="iubenda-url" target="_blank">documentation pages</a> and follow the instructions to install a beta version.
it_it: Visita la <a href="%s" class="iubenda-url" target="_blank">nostra documentazione</a> e segui le istruzioni per installare una versione Beta.
